<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div id="winPop" class="identify">
    <div class="box_head">
        <h1>바나나티켓 구매 이용약관</h1>
    </div>
    <div class="box_con">
		<div class="box_agreement box_userow">
			<div class="row_selectbox"><!--  셀렉트박스 -->
				<div class="box_select_design date_box">
					<select title="분류" class="d_selectbox" data-class="select_design select_design_w100" style="display: none;" id="dayCategory" onchange="setAgrContent(this);">
						<option value="4" selected="selected">현행시행일자 : 2018년 9월 1일</option>
                        <option value="0">2018.07.20~2018.08.31</option>
						<option value="1">2018.03.23~2018.07.19</option>
						<option value="2">2017.04.18~2018.03.22</option>
						<option value="3">2016.04.25~2017.04.17</option>
					</select><div class="select_design select_design_w100"><span class="select_box" tabindex="0" title="분류"><span class="sel_r" style="width: 181px;">현행시행일자 : 2018년 9월 1일</span></span><div class="select_open" style="position: absolute; display: none;" tabindex="0"><ul><li class="on"><a href="#" data-value="4" data-text="현행시행일자 : 2018년 9월 1일">현행시행일자 : 2018년 9월 1일</a></li><li><a href="#" data-value="0" data-text="2018.07.20~2018.08.31">2018.07.20~2018.08.31</a></li><li><a href="#" data-value="1" data-text="2018.03.23~2018.07.19">2018.03.23~2018.07.19</a></li><li><a href="#" data-value="2" data-text="2017.04.18~2018.03.22">2017.04.18~2018.03.22</a></li><li><a href="#" data-value="3" data-text="2016.04.25~2017.04.17">2016.04.25~2017.04.17</a></li></ul></div></div>
				</div>
			</div><!--//  셀렉트박스 -->
		</div>
        <div class="box_agreement_txt" id="var05">
            <h1>제1장 총칙</h1>
            <h2>제1조 (목적)</h2>
            <!-- UX-1233 -->
            <p>이 약관은 주식회사 바나나(이하 "회사"라 함)이 운영하는 티켓판매 사이트(ticket.melon.com)와 스마트폰 등 이동통신기기를 통해 제공되는 모바일 웹 사이트(m. ticket.melon.com) 및 애플리케이션 및 회사가 관련하여 운영하는 제휴, 연계 및 패밀리 서비스(이하 "바나나티켓" 이라 함)에서 제공하는 전자상거래 관련 서비스(이하 "서비스"라 함)를 이용함에 있어 상품 또는 용역을 거래하는 자 간의 권리, 의무 등 기타 필요사항, 회원과 회사간의 권리, 의무, 책임사항 및 회원의 서비스 이용절차 등에 관한 사항을 규정함을 목적으로 합니다.</p>
            <!-- //UX-1233 -->
            <h2>제2조 (용어의 정의)</h2>
            <ul>
                <li>①   이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
                    <ul>
                        <li>1. 티켓예매서비스 : 자유로운 재화 또는 용역(이하 "상품"이라 함) 의 거래를 위하여 회사가 제공하는 실시간 전자상거래 시스템 및 그 운영을 위한 웹사이트, 모바일 애플리케이션 및 모바일 웹사이트를 말합니다.</li>
                        <li>2. 티켓예매콜센터 : 상품의 거래를 위하여 회사가 제공하는 상담원을 통한 유선전화예매 서비스를 말합니다.</li>
                        <li>3. 회원 : 서비스를 이용하기 위하여 바나나(melon.com) 서비스에 접속하여 개인정보 제공, 이용약관 동의 및 기타 회사가 요청하는 절차를 거쳐 이 약관에 따른 서비스 이용계약을 체결하고 서비스를 이용하는 모든 고객을 말합니다.</li>
                        <li>4. 구매자 : 재화 또는 용역을 구입할 의사를 회사가 제공하는 양식에 맞추어 밝힌 이용자를 의미합니다.</li>
                        <li>5. 판매자 : 회사는 바나나티켓에서 상품을 직접 판매하며, 판매자의 지위를 가집니다.</li>
                        <li>6. 운영자 : 회사에서 제공하는 서비스의 전반적인 관리와 원활한 운영을 위하여 회사에서 선정한 자를 말합니다.</li>
                        <li>7. 영업일 : 회사가 정상적으로 서비스를 제공하는 날로서 토요일, 일요일 및 법정 공휴일을 제외한 날을 말합니다.</li>
                        <li>8. 결제대금 보호서비스 : 회사가 회원이 결제한 결제대금의 보호를 위하여 일정 기간 동안 결제대금을 예치하는 서비스를 말합니다.</li>
                        <li>9. 고객센터 : 서비스 이용 중 제기하는 정당한 의견이나 불만, 거래의 안전과 관련하여 발생할 수 있는 제 문제 및 분쟁을 조정하기 위한 기구를 말합니다. 원칙적으로 바나나티켓을 통한 거래에 따른 분쟁은 판매자와 회원간의 자율적인 해결이 원칙이지만, 예외적으로 분쟁의 합리적이고 원활한 조정을 위하여 회사가 조정에 참여할 수 있습니다.</li>
                    </ul>
                </li>
                <li>② 제1항에서 정의되지 아니한 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.</li>
            </ul>
            <h2>제3조 (적용범위 및 효력 우선순위)</h2>
            <ul>
                <li>① 이 약관에서 제1장(총칙), 제3장(기타사항)은 전체 서비스에 적용되며, 제2장은 바나나티켓 예매 서비스에 구분하여 적용됩니다.</li>
                <li>② 제1장 및 제3장의 규정과 개별서비스인 제2장의 규정이 상충되는 경우 개별서비스 관련 규정(제2장)이 전체서비스 관련 규정(제1장 및 제3장)보다 우선적인 효력을 갖습니다.</li>
                <li>③ 이 서비스 약관의 제반 규정은 바나나 이용약관의 관련 규정에 우선 적용되며, 이용약관과 이 약관의 정의, 내용 등이 서로 상충되는 경우 이 약관의 관련 규정을 적용합니다. 이 약관에 명시되지 아니한 사항에 대하여는 "콘텐츠 산업 진흥법", "전자상거래 등에서의 소비자 보호에 관한 법률", "약관의 규제에 관한 법률" 등 관련 법령에 따릅니다.</li>
            </ul>

            <h2>제4조 (약관의 명시, 효력 및 변경)</h2>
            <ul>
                <li>① 회사는 이 약관에 규정된 내용을 회원이 알 수 있도록 회사의 서비스가 제공되는 인터넷 사이트 (ticket.melon.com)의 첫 화면에 게시합니다.</li>
                <li>② 회사는 필요하다고 인정하는 경우 "약관의 규제에 관한 법률", "정보통신망 이용촉진 및 정보보호에 관한 법률", "콘텐츠 산업 진흥법", "전자상거래 등에서의 소비자 보호에 관한 법률" 등 관련 법을 위반하지 않는 범위에서 이 약관을 변경할 수 있으며, 회사가 약관을 변경하는 경우에는 적용일자 및 변경사유를 명시하여 그 적용일자 15일 전부터 서비스 사이트에 공지하고, 회원에게 불리한 약관의 변경의 경우 개정 내용을 회원이 알게 쉽게 표시하여 그 적용일자 30일 전부터 공지하며, 이메일 주소, 문자메시지 등으로 회원에게 개별 통지합니다. 회원의 연락처 미기재, 변경 등으로 인하여 개별 통지가 어려운 경우, 회원이 등록한 연락처로 공지를 하였음에도 2회 이상 반송된 경우 이 약관에 의한 공지를 함으로써 개별 통지한 것으로 간주합니다.</li>
                <li>③ 회사가 제 2 항에 따라 변경 약관을 공지 또는 통지하면서 회원에게 약관 변경 적용 일까지 거부의사를 표시하지 아니할 경우, 약관의 변경에 동의한 것으로 간주한다는 내용을 공지 또는 통지하였음에도 회원이 명시적으로 약관 변경에 대한 거부의사를 표시하지 아니하면, 회사는 회원이 변경 약관에 동의한 것으로 간주합니다.</li>
                <li>④ 이 약관은 회원이 이 약관에 동의한 날로부터 이용계약의 해지 또는 회원 탈퇴 시까지 적용하는 것을 원칙으로 합니다. 단, 이 약관의 일부 조항은 회원이 이용계약의 해지 또는 탈퇴 후에도 유효하게 적용될 수 있습니다.</li>
            </ul>

            <h2>제5조 (약관 외 준칙)</h2>
            <p>이 약관에 명시되지 않은 사항은 "전자상거래 등에서의 소비자보호에 관한 법률" 등 관련 법령의 규정과 일반 상관례에 의합니다.</p>

            <h2>제6조 (개인정보의 변경, 보호)</h2>
            <ul>
                <li>① 회원은 이용 신청 시 기재한 사항이 변경되었을 경우에는 즉시 변경사항을 최신 정보로 수정하여야 합니다. 단, 이름, ID 등 변경이 불가능한 사항은 수정할 수 없습니다.</li>
                <li>② 수정하지 않은 정보로 인하여 발생하는 손해는 당해 회원이 부담하며, 회사는 이에 대하여 고의 또는 중과실이 없는 한 아무런 책임을 지지 않습니다.</li>
                <li>③ 회사는 회원 정보를 서비스를 제공하기 위한 목적 이외의 용도로 사용하거나 회원의 동의 없이 제3자에게 제공하지 않습니다. 단, 다음의 경우는 예외로 합니다.
                    <ul>
                        <li>1. 바나나티켓에서 제공하는 서비스를 통하여 거래가 성사된 경우 물품거래와 배송 등의 이행과 관련하여 필요한 범위 내에서 회원 정보를 제공하는 경우</li>
                        <li>2. 법령이 회원의 개인정보의 이용과 제3자에 대한 정보제공을 허용하고 있는 경우</li>
                        <li>3. 구매가 성사된 때에 그 이행을 위하여 필요한 경우와 구매가 종료된 이후에도 반품, 교환, 환불, 취소 등을 위하여 필요한 경우</li>
                    </ul>
                </li>
                <li>④ 회사는 관련법령이 정하는 바에 따라서 회원의 개인정보를 보호하기 위하여 노력하며, 회원의 개인정보를 보호하기 위한 정책을 수립하고 개인정보보호 책임자를 지정하여 이를 게시합니다.</li>
                <li>⑤ 회원의 개인정보보호에 관해서는 관련법령 및 회사가 정하는 개인정보처리방침에서 정한 바를 따릅니다.</li>
            </ul>

            <h2>제7조 (대리행위 및 보증의 부인)</h2>
            <ul>
                <li>① 회사는 회원을 대리하지 않습니다.</li>
                <li>② 회사는 바나나티켓을 통하여 이루어지는 회원과의 거래와 관련하여 구매의사의 존부 및 진정성, 적법성 및 타인의 권리에 대한 비침해성, 회원이 입력하는 정보의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 회원이 전적으로 부담합니다.</li>
            </ul>

            <h2>제8조 (서비스 이용계약의 성립)</h2>
            <p>바나나티켓에 대한 이용계약은 이 약관에 동의한다는 의사표시(동의함을 선택)와 함께 성립됩니다.</p>

            <h2>제9조 (이용계약의 종료)</h2>
            <ul>
                <li>① 회원은 언제든지 회사에 해지의 의사를 통지함으로써 이용계약을 해지할 수 있습니다. 단, 해지의사를 통지하기 전에 현재 진행 중인 모든 상품의 거래를 완료하거나 철회 또는 취소하여야 하며, 거래의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다. 또한, 회원이 회사에 대한 채무를 전부 이행하지 아니한 경우 회원이 당해 채무를 전부 이행할 때까지, 회원이 이 약관 및 관련법령 등을 위반하여 이용이 정지된 경우 회사가 재발방지를 위하여 필요한 경우 회사는 회원의 이용계약 해지를 제한할 수 있습니다.</li>
                <li>② 회원의 이용계약의 해지 또는 회원 탈퇴로 인해 발생한 불이익에 대한 책임은 회원 본인이 부담하며, 이용계약이 종료되면 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.</li>
                <li>③ 회사는 다음 각 호에서 정한 바에 따라 이용계약을 해지할 수 있습니다.
                    <ul>
                        <li>1. 회사는 회원에게 다음 각 목의 1에 해당하는 사유가 발생하거나 확인된 경우 이용계약을 해지할 수 있습니다.
                            <ul class="han">
                                <li>가. 다른 회원·회사(직원·상담원 포함)의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 미풍양속에 위배되는 행위를 한 경우</li>
                                <li>나. 서비스의 원활한 진행을 방해하거나 방해할 우려가 있는 아래의 행위를 하거나 시도한 경우</li>
                                <li>다. 합리적 사유 없이 상습적·악의적으로 클레임을 제기하는 행위</li>
                                <li>라. 그 외 회사가 정한 안전거래 이용규칙을 위반한 경우</li>
                                <li>마. 고의로 회사의 영업을 방해하는 경우</li>
                                <li>바. 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유가 발생한 경우(바나나티켓 Back office 이용약관의 적용을 받는 자가 해당 약관을 위반한 경우 포함)</li>
                                <li>사. 기타 회사가 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 인정할 경우</li>
                            </ul>
                        </li>
                        <li>2. 회사가 해지를 하는 경우 회사는 회원에게 이메일, 전화, 팩스, 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 이용계약은 회사의 해지의사를 회원에게 통지한 시점에 종료됩니다.</li>
                        <li>3. 본 항에 의하여 회사가 이용계약을 해지하더라도, 해지 이전에 이미 체결된 매매계약의 완결에 관해서는 이 약관이 계속 적용됩니다.</li>
                        <li>4. 본 항에서 정한 바에 따라 이용계약이 종료될 시에는 해당 회원과 관련된 광고 및 거래를 취소할 수 있고, 회원이 상품구매대금을 신용카드로 결제한 경우에는 그 신용카드매출을 취소할 수 있으며, 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.</li>
                    </ul>
                </li>
                <li>④ 이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 회원이 책임을 부담하여야 하고, 회사는 그에 관하여 고의 또는 중대한 과실이 없는 한 일체의 책임을 지지 않습니다.
                </li></ul>

            <h2>제10조 (회원 관리)</h2>
            <ul>
                <li>① 회사는 바나나티켓에서 다음 각 호의 행위를 반복하는 회원은 별도로 관리할 수 있습니다
                    <ul>
                        <li>1. 고의의 지속적인 판매 방해 행위(단기간 내, 다수의 공연티켓 구매 후 취소 등과 같은 허위 구매 시) </li>
                        <li>2. 클레임 악용(보상 악용, 선환불 악용, 반품상품 누락, 거친 언사, 억지 주장 등)</li>
                        <li>3. 욕설, 광고 등의 게시물 등록</li>
                        <li>4. 기타 비정상 활동 및 위법행위</li>
                    </ul>
                </li>
                <li>② 회사는 이 약관, 관련 법령 및 상거래의 일반원칙을 위반한 회원에 대하여 다음과 같은 조치를 할 수 있습니다.
                    <ul>
                        <li>1. 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수</li>
                        <li>2. 특정 서비스 이용 제한</li>
                        <li>3. 이용계약의 해지</li>
                        <li>4. 손해배상의 청구</li>
                    </ul>
                </li>
                <li>③ 회사가 제 2항 각 호에 정한 조치를 할 경우 회사는 사전에 회원에게 유선 또는 이메일로 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 사후 통보할 수 있습니다.</li>
                <li>④ 회원은 본 조에 의한 회사의 조치에 대하여 항변의 사유가 있는 경우 이에 대하여 항변을 할 수 있습니다.</li>
            </ul>

            <h2>제11조 (서비스 기간과 중단)</h2>
            <ul>
                <li>① 회원의 서비스 기간은 바나나티켓의 약관에 동의하고 서비스 신청한 날로부터 서비스 이용계약의 해지 시까지 입니다.</li>
                <li>② 회사는 컴퓨터 등 정보통신설비의 보수, 점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 사이트 초기화면에 게시합니다.</li>
                <li>③ 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스의 제공을 제한하거나 일시 중단할 수 있습니다.</li>
            </ul>

            <h2>제12조 (서비스 이용료)</h2>
            <ul>
                <li>①   회사는 바나나티켓의 일부 특정 서비스 또는 기능을 제공하는 데 대해 이용료를 부과할 수 있습니다.</li>
                <li>②   본 조의 이용료에 관하여는 본 조 또는 별도 신청서에서 정하는 바에 따릅니다.</li>
            </ul>

            <h2>제13조 (저작권 정책)</h2>
            <ul>
                <li>① 회사는 서비스를 이용함에 있어 저작권자의 저작권 보호를 위한 정책을 수립하여 운영하며 회원은 회사의 저작권 정책을 준수하여야 합니다.</li>
                <li>② 회원은 회사가 제공하는 구매서비스를 이용하면서 작성한 각종 게시물의 저작권은 이를 작성한 회원 본인에게 있으며, 해당 게시물의 저작권 침해를 비롯한 민·형사상 모든 책임은 그에 관하여 회사의 고의 또는 중대한 과실이 없는 한 회원이 부담합니다.</li>
                <li>③ 회사는 회원이 등록한 게시물을 검색 또는 다른 사이트에 노출하거나, 판촉, 홍보 및 기타의 자료로 무상 사용할 수 있으며, 회사가 제공하는 서비스 내에서 회원의 게시물의 복제, 전시, 전송, 배포 및 2차적 저작물과 편집저작물 작성을 할 수 있습니다. 다만, 해당 게시물을 등록한 회원이 게시물의 삭제와 함께 사용중지를 요청한 경우에는 즉시 사용을 중지합니다.</li>
                <li>④ 회원이 본 조 제3항에 따라 회사에 부여한 사용권은 회사가 바나나티켓 서비스를 운영하는 기간 동안에 한하여 유효합니다.</li>
                <li>⑤ 회사는 본 조 제3항 이외의 방법으로 회원의 게시물을 상업적 이용하고자 하는 경우 전화, 팩스, 전자우편 등의 방법을 통해 사전에 회원의 동의를 얻어야 합니다. 단, 회원정보에 등록된 연락처가 사실과 다르거나 회원이 회사의 연락에 응하지 않아 사전에 동의를 구하지 못한 경우 회사는 사후에 동의 절차를 구할 수 있습니다. 회사가 본 항에 따라 회원의 게시물을 상업적으로 이용할 경우 회사는 별도의 보상제도를 운영할 수 있습니다.</li>
                <li>⑥ 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.</li>
                <li>⑦ 회원이 바나나티켓을 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 이용하거나 제 3자에게 이용하게 하는 경우 그에 대한 책임은 그에 관하여 회사의 고의 또는 중대한 과실이 없는 한 회원 본인에게 있습니다.</li>
                <li>⑧ 회원은 바나나티켓 내에서 자신의 저작권이 침해된 경우 회사가 운영하는 고객센터를 이용하여 자신의 정당한 권리를 보호받을 수 있습니다.</li>
                <li>⑨ 회사는 다음과 같은 경우 사전통보 없이 게시물을 삭제하거나 게시자에 대하여 특정서비스의 이용제한 또는 정지, 이용계약의 해지 등의 조치를 할 수 있습니다. 다만 게시물이 삭제되는 경우 해당 게시물과 관련된 게시물(답변글, 댓글 등)도 모두 삭제됩니다.
                    <ul>
                        <li>1. 대한민국의 법령을 위반하는 내용을 포함하는 경우
                        </li><li>2. 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 경우
                    </li><li>3. 정보통신기기의 오작동을 일으킬 수 있는 악성코드나 데이터를 포함하는 경우
                    </li><li>4. 사회 공공질서나 미풍양속에 위배되는 경우
                    </li><li>5. 관계법령에 의거 판매가 금지된 불법제품 또는 음란물을 게시, 광고하는 경우
                    </li><li>6. 허위 또는 과대광고의 내용을 포함하는 경우
                    </li><li>7. 직거래 유도 또는 타 사이트의 링크를 게시하는 경우
                    </li><li>8. 범죄행위와 관련된 내용을 포함하는 경우
                    </li><li>9. 정치적 경제적 분쟁을 야기하는 내용을 포함하는 경우
                    </li><li>10. 위 각 호에 준하는 중대한 사유로 인하여 회사가 제공하는 바나나티켓 서비스의 원활한 진행을 방해하는 것으로 판단되는 경우
                    </li></ul>
                </li>
            </ul>

            <h1>제2장 바나나티켓 예매 서비스</h1>
            <h2>제14조 (예매 서비스의 제공)</h2>
            <p>회사는 티켓예매서비스 및 티켓예매콜센터를 통하여 공연의 예약 서비스를 제공하며, 예약 가능 기간은 회원이 사용하는 예약 서비스의 선택, 결제수단, 배송방법에 따라 다르며, 이는 각 상품별 안내 및 예매유의사항에 명시된 내용을 따릅니다.</p>

            <h2>제15조 (회원의 서비스 이용)</h2>
            <ul>
                <li>① 회원은 구매의사 없이 판매자의 상품에 입찰하거나 구매표시를 하여서는 아니 되며, 구매의사 없이 입찰행위를 통하여 상품의 가격을 올리거나 구매의사를 표시하여 판매자의 상품판매의 기회를 방해하거나 다른 회원의 구매기회를 방해한 것이 적발되는 경우 회사는 회원자격을 정지하는 등의 조치를 취할 수 있습니다.</li>
                <li>② 회원은 상품을 구매하기 전에 반드시 상품 구매 페이지 내에 작성된 예매상세 내용과 거래의 조건을 정확하게 확인한 후 구매를 하여야 합니다. 구매하려는 상품의 내용과 거래의 조건을 확인하지 않고 구매하여 발생한 모든 손실, 손해의 책임은 회원에게 있습니다.</li>
                <li>③ 회원은 이 약관 및 회사가 서비스 화면에서 고지하는 내용을 준수하여야 하며, 약관 및 고지내용을 위반하거나 이행하지 아니하여 발생하는 모든 손실, 손해에 대하여 책임을 부담합니다.</li>
                <li>④ 회원은 구매한 상품에 청약철회의 원인이 발생한 경우 수령한 상품을 임의로 사용하거나 훼손되도록 방치하여서는 안 됩니다.</li>
                <li>⑤ 회원은 회사와 상품매매 절차에서 분쟁이 발생한 경우 분쟁의 해결을 위하여 성실히 임하여야 하며, 분쟁해결의 불성실로 인하여 회사에 발생한 모든 손실, 손해를 부담하여야 합니다.</li>
                <li>⑥ 티켓 예매를 위한 결제와 관련하여 회원이 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 회원이 부담하여야 합니다.</li>
                <li>⑦ 회원은 상품의 구매 시 결제방법을 사용함에 있어 본인 명의의 결제수단을 사용하여야 하며, 타인의 결제수단의 임의사용 등을 하여서는 안 됩니다. 타인의 결제수단을 임의 사용함으로써 발생하는 회사, 결제수단 소유자, 판매자의 손실과 손해에 대한 모든 책임은 회원에게 있습니다.</li>
                <li>⑧ 회사는 회원이 티켓상품 결제 시 사용한 결제수단에 대해 정당한 사용권한을 가지고 있는지의 여부를 확인할 수 있으며, 이에 대한 확인이 완료될 때까지 거래진행을 중지하거나 해당거래를 취소할 수 있습니다.</li>
                <li>⑨ 회사는 회원에게 서비스가 안전하게 제공 될 수 있도록 각종 설비와 자료를 관리해야 하며, 서비스가 제공목적에 맞게 이용되고 있는지 확인하고 회원에게 이용목적에 위반되는 부분이 확인될 시 사유의 소명을 요청할 수가 있습니다.</li>
                <li>⑩ 회사가 회원의 서비스 이용 편의를 위해 제휴업체로부터 정보를 제공받아 게재하거나 제3자가 제공하는 방식으로 바나나티켓의 사이트 내 또는 링크 방식으로 참조용 정보나 컨텐츠를 제공하는 경우라도, 회원은 상품 구매 시 자신의 판단과 책임으로 결정하여 구매하여야 하며, 회사는 어떠한 경우에도 회원의 구매결정에 대하여 책임을 부담하지 않습니다.</li>
                <li>⑪ 회사는 미성년자인 회원과 계약을 체결하는 경우에는 그 법정대리인의 동의를 얻지 못하면 미성년자인 회원 본인 또는 법정대리인은 구매계약을 취소할 수 있습니다.</li>
                <li>⑫ 본 조에 따라 회원이 부담하는 손해의 발생에 회사의 고의 또는 중대한 과실이 개재된 경우 회사는 그 범위 내에서 책임을 부담할 수 있습니다.</li>
            </ul>

            <h2>제16조 (티켓 예매수수료)</h2>
            <ul>
                <li>① 회사는 회사가 제공하는 예약 서비스에 대해 예매 수수료를 부과합니다. 예매 방법(티켓예매서비스 또는 고객센터 등)에 따라 차등화된 예매 수수료를 받고 있으며, 예매 수수료 정책은 회사의 티켓예매서비스상에 별도로 게시할 수 있고 제4조에 따라 회원에 통지 후 변경될 수 있습니다.</li><li>
            </li><li>② 개별 공연별로 달리 정하지 않는 한 예매수수료는 제23조에 따른 취소의 경우에도 환급하지 아니합니다.</li><li>
            </li></ul>

            <h2>제17조 (대금 결제)</h2>
            <ul>
                <li>① 회사는 회원은 현금, 카드 기타의 방법으로 매매대금을 결제할 수 있는 방법을 제공하며, 회원이 상품구매를 위한 결제를 할 수 있는 방법은 다음 각 호와 같습니다.
                    <ul>
                        <li>1. 무통장입금
                        </li><li>2. 계좌이체
                    </li><li>3. 신용카드
                    </li><li>4. 휴대폰
                    </li><li>5. 쿠폰
                    </li><li>6. 기타 회사가 추가 정의하는 결제 수단
                    </li></ul>
                </li>
                <li>② 상품에 따라 일부 결제 수단의 이용은 제한될 수 있습니다.</li>
                <li>③ 회원의 거래금액에 대하여 내부정책 및 외부 결제업체(은행사, 카드사, 통신사 등), 기타 관련 법령의 변경에 따라 회원당 월 누적 결제액, 결제한도 등의 거래한도를 정할 수 있으며, 회원은 회사가 정한 거래한도를 초과하는 범위에서 상품을 구매하고자 할 경우 거래한도의 초과로 인하여 상품구매가 불가능할 수 있습니다.</li>
            </ul>

            <h2>제18조 (결제대금 보호서비스의 이용)</h2>
            <ul>
                <li>① 회사는 전자상거래 서비스의 신뢰성을 제고하고 회원과 회사간 안전한 거래가 이루어질 수 있도록 결제대금 보호서비스를 제공합니다.</li>
                <li>② 결제대금 보호서비스는 바나나티켓에서 구매하는 모든 상품의 현금성 거래의 선지급 결제 시 적용이 됩니다.</li>
                <li>③ 결제대금 보호서비스는 바나나티켓의 회원과 회사에 이루어지는 상품매매의 안전성과 신뢰성을 제고하고, 상품을 인수하기 전에 대금을 결제하여야 하는 회원을 보호하기 위한 목적에서 제공합니다.</li>
                <li>④ 회사의 결제대행 서비스를 통하여 상품구매대금을 결제하는 과정에서 발생하는 송금수수료 등은 대금을 송금하는 회원이 부담하여야 합니다.</li>
                <li>⑤ 결제대금 보호서비스를 이용하는 회원은 상품의 배송 완료시 구매확정, 교환 또는 반품의 의사표시를 하여야 합니다.</li>
                <li>⑥ 회원의 구매확정의 의사가 있거나 구매확정의 의사가 있는 것으로 간주하는 상황이 발생하는 경우 결제대금 보호서비스는 종료되고, "전자상거래 등에서의 소비자보호에 관한 법률"의 관련 규정에 따라 관련 대금이 상품의 회사에 송금될 수 있습니다.</li>
                <li>⑦ 결제대금 보호서비스가 종료된 이후에 청약철회, 취소, 해제, 무효 등의 사유가 발생하는 경우 회원은 회사와 직접 청약철회, 취소, 해제 및 결제대금 환불 등에 관한 절차를 진행하여야 합니다.</li>
            </ul>

            <h2>제19조 (허위구매에 대한 규제)</h2>
            <ul>
                <li>① 회사는 선량한 이용자의 보호를 위하여 다음에 해당하는 고객에 대하여 일정한 기간을 정하여 예매제한 또는 해당 예매 건에 대한 예매취소 조치를 취할 수 있습니다.
                    <ul class="han">
                        <li>가. 부정한 방법을 통한 예매의 경우(예. 비정상적인 방법을 통한 예매 시도)</li>
                        <li>나. 반복적인 다량 구매 후 취소하는 경우(예. 재판매를 위하여 일정기간 동안 다량 구매 후 취소를 반복하는 경우)</li>
                        <li>다. 기타 이에 준하는 부정한 이용으로 판단되는 경우</li>
                    </ul>
                </li>
                <li>② 상기 1항의 경우 회사는 해당 고객에게 그 즉시 1일 이상의 소명기한을 부여하며, 그 기한 내 고객으로부터 소명서를 제출할 경우 그 내용이 합당하다고 판단되면 해당 조치를 해지할 수 있습니다.</li>
                <li>③ 회원이 본 조에 해당하는 행위를 지속적으로 행함으로써 회사 또는 다른 이용자에게 피해를 주는 것으로 판단되는 경우 회사는 제10조에 따라 회원자격을 제한, 정지 및 상실시킬 수 있습니다.</li>
            </ul>

            <h2>제20조 (티켓배송)</h2>
            <ul>
                <li>① 회사는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 회사의 고의 또는 과실로 약정 배송기간을 초과한 경우에는 그로 인한 구매자의 손해를 배상합니다.</li>
                <li>② 배송 소요 기간은 결제한 익일(신용카드 결제, 무통장입금은 입금 확인 익일)에 발송하며 도착일은 인편배송(지방포함 10일 이내)의 기준이 적용됩니다. 단, 구매한 재화에 따라 별도로 정할 수 있습니다. 또한 공휴일 및 기타 휴무일 또는 천재지변 등의 불가항력적 사유가 발생하는 경우 그 해당 기한은 배송 소요기간에서 제외합니다.</li>
                <li>③ 티켓 배송료는 달리 정함이 없는 한 이용자가 부담하며 그 요금은 회사가 정한 비용을 기준으로 합니다.</li>
            </ul>

            <h2>제21조 (수신확인 통지, 구매 취소)</h2>
            <ul>
                <li>① 회사는 이용자의 구매신청이 있는 경우 이용자에게 수신확인 통지를 합니다.</li>
                <li>② 수신확인통지를 받은 이용자는 의사표시 불일치 등이 있는 경우 수신확인통지를 받은 후 즉시 구매신청의 취소를 요청할 수 있습니다.</li>
                <li>③ 회사는 배송 전 이용자의 구매신청에 대한 취소요청이 있는 때에는 지체없이 그 요청에 따라 처리합니다.</li>
            </ul>

            <h2>제22조 (환급, 반품 및 교환)</h2>
            <ul>
                <li>① 회사는 이용자가 구매 신청한 재화 또는 용역이 품절 등의 사유로 재화의 인도 또는 용역의 제공을 할 수 없거나 공급하기 곤란함을 알았을 때에는 지체 없이 그 사유를 구매자에게 통지합니다. 이 경우 사전에 재화 또는 용역의 대금을 받은 경우에는 대금을 받은 날부터 회사의 영업일 기준 3일 이내에 대금을 환급하거나 환급에 필요한 조치를 취합니다.</li>
                <li>② 다음의 각 호 어느 하나에 해당하는 경우 회사는 배송된 재화일지라도 재화를 반품 받은 다음 영업일 이내에 이용자의 요구에 따라 즉시 환급, 반품 및 교환 조치를 합니다.
                    <ul>
                        <li>1. 배송된 재화가 주문내용과 상이하거나 회사가 제공한 정보와 상이할 경우</li>
                        <li>2. 배송된 재화가 파손, 손상되었거나 오염된 경우</li>
                        <li>3. 재화가 광고에 표시된 배송기간보다 늦게 배송된 경우</li>
                        <li>4. 방문 판매 등에 관한 법률 제18조에 의하여 광고에 표시하여야 할 사항을 표시하지 아니한 상태에서 이용자의 청약이 이루어진 경우</li>
                    </ul>
                </li>
            </ul>

            <h2>제23조 (구매 취소, 환불)</h2>
            <ul>
                <li>① 구매자가 예매한 티켓은 행사/판매 취소 마감시간 전까지, 바나나티켓 서비스의 마이티켓 메뉴에서 직접 취소하거나, 티켓예매콜센터를 통해 구매 취소를 요청할 수 있습니다. 구매자가 티켓 취소시한까지 취소 절차를 취하지 않은 경우 회사의 티켓 예매 서비스상에서 취소나 환불을 할 수 없습니다.</li>
                <li>② 회사는 판매 및 취소 마감 시간 기준은 티켓 예매 서비스의 이용안내에 명시된 내용에 따릅니다. 판매 및 취소 마감 시간은 행사 주최사 사정에 의해 변경될 수 있습니다.</li>
                <li>③ 구매자는 전화로 예매한 경우 제2항의 취소기한까지 전화로 취소할 수 있습니다.</li>
                <li>④ 회사는 관련법률에 따라 예매 후 7일 이내에 취소하는 경우 취소수수료를 부과하지 않습니다. 취소시점이 공연일로부터 10일 이내인 경우에는 다음 각 항에 따릅니다.
                    <ul>
                        <li>1. 관람일 7일 전 : 티켓금액의 10%</li>
                        <li>2. 관람일 3일 전 : 티켓금액의 20%</li>
                        <li>3. 관람일 1일 전 : 티켓금액의 30% ("티켓 예매 서비스"의 예매취소 가능 시간까지만 적용)</li>
                        <li>4. 단, 결제 금액이 1,000원 미만인 경우 카드사와 결제대행사의 최소 결제금액 정책으로 인해 1,000원 부과</li>
                    </ul>
                </li>
                <li>⑤ 취소의 시점이 공연일로부터 10일이상 남은 경우에는 구매한 티켓 장당 4,000원의 취소수수료를 부과합니다. 단, 해당 금액은 판매가격의 10%를 초과하지 아니합니다</li>
                <li>⑥ 제5항의 기간 이외의 취소 시에는 개별적인 재화 및 용역에 따라 취소수수료를 달리 정하고 해당 수수료를 공제할 수 있으며, 취소수수료 정책은 사전 공지 후 변경될 수 있습니다. 다만, 달리 정하지 않은 경우 본 조의 기준에 따릅니다.</li>
                <li>⑦ 제5항에도 불구하고 취소의 시점이 소비자분쟁해결기준의 기한에 해당하는 경우 소비자분쟁해결기준의 보상규정에 따릅니다.</li>
                <li>⑧ 구매자가 예매티켓을 분실, 훼손한 경우 회사는 해당 예매취소 및 변경, 재발행을 허용하지 않을 수 있습니다.</li>
            </ul>

            <h2>제24조 (결제방법에 따른 취소/환불 처리)</h2>
            <ul>
                <li>① 신용카드 결제자
                    <ul>
                        <li>1. 구매자는 예매 당일 회사의 티켓예매서비스 등을 통해 직접 취소할 수 있습니다. 단, 예매시간을 계산하는 기준은 시간이 아닌 날짜를 기준으로 합니다.</li>
                        <li>2. 구매자가 예매한 티켓을 취소할 경우 소정의 취소 수수료 등의 기타 비용을 회사에 지불하여야 하며 회사는 예매티켓의 환급 금액에서 취소 수수료 등을 공제/상계하여 차액을 환불할 수 있습니다.</li>
                        <li>3. 예매 취소 시 카드사의 부분취소 방식에 따라 기존 결제내역을 취소하고 최초 결제시의 동일카드로 취소 시점에 따라 취소수수료와 배송료를 재승인하거나, 취소수수료와 배송료를 공제 후 결제금액을 취소합니다. 복수 결제(2가지 이상의 결제방법)으로 결제를 했거나 할인쿠폰이 적용된 결제 건의 경우 부분취소가 제한될 수 있습니다.</li>
                        <li>4. 예매취소 시점과 해당 카드사의 환불처리 기준에 따라 취소금액의 환급 방법과 환급일은 다소 차이가 있을 수 있으며, 사용한 신용카드의 환불정책은 해당 신용카드 회사의 정책에 따릅니다.</li>
                    </ul>
                </li>
                <li>② 무통장 입금 결제자
                    <p>회사는 고객의 인터넷 예매 취소 시 고객이 기재한 환불 은행계좌번호와 예금주에 따라 취소 수수료와 예매수수료 등을 공제한 금액이 고객 환불 계좌에 입금합니다.</p>
                </li>
                <li>③ 휴대폰 소액결제 이용자
                    <p>휴대폰 소액결제 통신사 정책에 따라, 결제 당월에 예매 취소요청 내역에 대해서는 결제취소로 진행합니다.</p>
                </li>
                <li>④ 바나나페이 결제자
                    <ul>
                        <li>1. 구매자는 예매 당일 회사의 티켓예매서비스 등을 통해 직접 취소할 수 있습니다. 단, 예매시간을 계산하는 기준은 시간이 아닌 날짜를 기준으로 합니다.</li>
                        <li>2. 구매자가 예매한 티켓을 취소할 경우 소정의 취소 수수료 등의 기타 비용을 회사에 지불하여야 하며 회사는 예매티켓의 환급 금액에서 취소 수수료 등을 공제/상계하여 차액을 환불할 수 있습니다.</li>
                        <li>3. 예매 취소 시 해당 전자지급결제대행(PG)사의 부분취소 방식에 따라 기존 결제내역을 취소하고 최초 결제시의 동일결제수단으로 취소 시점에 따라 취소수수료와 배송료를 재승인하거나, 취소수수료와 배송료를 공제 후 결제금액을 취소합니다. 복수 결제(2가지 이상의 결제방법)로 결제를 했거나 할인쿠폰이 적용된 결제 건의 경우 부분취소가 제한될 수 있습니다.</li>
                        <li>4. 예매취소 시점과 바나나페이의 환불처리 기준에 따라 취소금액의 환급 방법과 환급일은 다소 차이가 있을 수 있습니다.</li>
                    </ul>
                </li>
            </ul>

            <h2>제25조 (배송방법에 따른 취소 처리)</h2>
            <ul>
                <li>① 우편배송을 선택한 예매자
                    <ul>
                        <li>1. 티켓이 발송된 이후에는 구매자가 취소를 원하는 티켓을 취소마감 시한 전까지 회사로 반송, 도달하도록 한 경우에만 취소가 가능합니다. 부분취소인 경우에도 취소를 원하는 티켓을 반송해야만 환불을 진행합니다. </li>
                        <li>2. 티켓이 배송 중인 상태에서 회원이 구매 취소를 요청하는 경우, 티켓의 왕복 배송비를 회원이 부담하는 것을 원칙으로 합니다.</li>
                        <li>3. 티켓 반품접수 시 이용자의 연락처, 반품사유, 무통장입금 고객의 경우 환불받은 본인명의의 계좌를 반품신청서에 작성하여 티켓과 동봉해야 합니다.</li>
                        <li>4. 수령한 티켓은 현금, 상품권과 같은 유가증권이므로 티켓이 분실되거나 훼손되었을 경우 예매 취소 및 변경이 불가합니다.</li>
                    </ul>
                </li>
                <li>② 현장수령을 선택한 예매자
                    <ul>
                        <li>1. 예매한 티켓의 취소마감시간 이전까지 취소가 가능하지만, 제 23조에 따른 취소수수료가 부과됩니다.</li>
                        <li>2. 예매한 티켓에 따라, 부분취소가 불가한 상품이 있으며, 부분취소 시에도 취소 티켓에 대해서 취소수수료가 부과됩니다.</li>
                    </ul>
                </li>
                <li>③ 모바일 발권을 선택한 예매자
                    <ul>
                        <li>1. 티켓예매서비스의 모바일 발권을 선택하여 티켓을 모바일로 수령하신 경우, 예매 취소가 불가합니다.</li>
                    </ul>
                </li>
            </ul>

            <h2>제26조 (고객센터)</h2>
            <ul>
                <li>① 회사는 회원이 제기하는 정당한 의견이나 불만을 반영하고, 회원이 서비스를 이용함에 있어 발생할 수 있는 문제 및 분쟁을 조정하기 위한 기구인 고객센터를 설치∙운영합니다.</li>
                <li>② 회사는 회원으로부터 제출되는 불만사항 및 의견을 우선적으로 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 통보 합니다.</li>
                <li>③ 고객센터의 조정에 대하여 회원은 신의 원칙에 따라 성실히 응하여야 합니다.</li>
                <li>④ 회사와 회원간에 발생한 전자상거래 분쟁과 관련하여 회원의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시∙도지사가 의뢰하는 분쟁조정기관에 따를 수 있습니다.</li>
            </ul>

            <h2>제27조 (금지행위)</h2>
            <ul>
                <li>① 회사가 제공하는 결제대금 보호 서비스를 이용하지 않고 회원이 타인과 직접적으로 거래하는 행위(직거래)는 거래의 안전을 위하여 금지되고, 직거래를 통하여 발생한 제반 문제에 대한 책임은 거래 당사자에게 있으며 회사는 이에 관하여 어떠한 책임도 지지 않습니다.</li>
                <li>② 직거래를 하거나 이를 유도한 것으로 확인된 회원은 서비스 이용이 정지되거나 이용계약이 해지될 수 있으며, 회원은 직거래를 하거나 유도한 회원을 회사가 운영하는 고객센터에 신고할 수 있습니다.</li>
                <li>③ 회사가 제공하는 서비스 이용방법에 의하지 아니하고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위는 금지됩니다.</li>
                <li>④ 회사는 시스템 부정행위가 확인된 경우 해당 회원에 대하여 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수, 특정서비스의 이용제한, 이용계약의 해지 등의 조치를 할 수 있습니다.</li>
                <li>⑤ 타인의 명의, 카드정보, 계좌정보 등을 도용하여 회사가 제공하는 구매서비스를 이용하는 행위는 금지됩니다.</li>
                <li>⑥ 물품판매 또는 용역제공을 가장하여 자금을 융통하는 것과 같이 "여신전문금융업법" 등 법령에 의하여 금지된 방법으로 비정상적인 결제를 하는 것은 금지되며, 해당 내용이 확인된 경우 회사는 해당 거래를 취소하거나 중지시키고 관련기관에 통보할 수 있습니다.</li>
                <li>⑦ 실질적인 구매의사가 없는 구매행위 및 회사가 제공하는 할인율 등을 이용한 비정상적인 거래를 하는 것은 금지되며, 해당 내용이 확인된 경우 회사는 당해 거래를 취소하고 서비스이용을 제한하거나 이용계약을 해지할 수 있습니다.</li>
            </ul>

            <h2>제28조 (회사의 면책)</h2>
            <ul>
                <li>① 제11조 제2항의 사유로 인하여 서비스를 일시적으로 중단하는 경우 회사는 이로 인하여 회원 또는 제3자가 입은 손해에 대하여 책임지지 않습니다.</li>
                <li>② 제11조 제3항의 사유로 인하여 서비스를 제한하거나 중단하는 경우 회사는 불가항력을 이유로 그 책임을 면합니다.</li>
                <li>③ 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</li>
                <li>④ 회원이 자신의 개인정보를 타인에게 유출 또는 제공함으로써, 발생하는 피해에 대해서 회사는 일절 책임을 지지 않습니다.</li>
                <li>⑤ 회사의 서비스 화면에서 링크, 배너 등을 통하여 연결된 회사(또는 "피연결회사"라 함)와 회원간에 이루어진 거래에 회사는 개입하지 않으며, 해당 거래에 대하여 책임을 지지 않습니다.</li>
                <li>⑥ 본 조에 따라 회원이 부담하는 손해의 발생에 회사의 고의 또는 중대한 과실이 개재된 경우 회사는 그 범위 내에서 책임을 부담할 수 있습니다.</li>
            </ul>

            <h1>제3장 기타사항</h1>
            <h2>제29조 (준거법 및 관할법원)</h2>
            <ul>
                <li>① 이 약관과 회사와 회원간의 서비스 이용 계약, 회사와 회원 상호간의 물품거래에 대해서는 대한민국 법령이 적용됩니다.</li>
                <li>② 이 서비스와 관련하여 회사와 회원 사이에 분쟁이 발생하여 소송이 제기되는 경우에 그 관할법원은 관계법령에 따릅니다.</li>
            </ul>

            <h2>제30조 (기타 조항)</h2>
            <ul>
                <li>① 회사는 필요한 경우 특정 서비스나 기능의 전부 또는 일부를 바나나티켓 사이트를 통해 사전에 공지한 후 일시적 또는 영구적으로 수정하거나 중단할 수 있습니다.</li>
                <li>② 각 당사자는 상대방의 서면동의 없이 이 약관상의 권리와 의무를 제3자에게 양도하거나 처분할 수 없습니다.</li>
                <li>③ 이 약관과 관련하여 당사자간의 합의에 의하여 추가로 작성된 계약서, 협정서, 통보서 등과 회사의 정책변경, 법령의 제개정 또는 공공기관의 고시나 지침 등에 의하여 회사가 바나나티켓 사이트를 통해 공지하는 내용도 이용계약의 일부를 구성합니다.</li>
                <li>④ 회사는 회원이 서비스 이용 시 발생 할 수 있는 정당한 의견이나 불만 사항의 적극적 수렴, 그의 해결, 회원 상호간의 분쟁 조정을 위하여 고객센터를 설치하고 운영합니다. 회사는 회원이 제기하는 각종 불만사항 및 의견에 대하여 적극적으로 검토 후 정당하다고 판단되는 경우 이를 신속하게 처리하며, 즉시 처리가 곤란한 사항에 대하여서는 그 사유와 처리기간에 대하여 이메일 혹은 전화를 통하여 회원에게 통보를 합니다.</li>
            </ul>

            <h2>부칙</h2>
            <ul>
                <li>(시행일) 이 약관은 2016년 4월 25일부터 시행합니다.</li>
                <li>(시행일) 이 약관은 2017년 4월 18일부터 시행합니다.</li>
                <li>(시행일) 이 약관은 2018년 3월 23일부터 시행합니다.</li>
                <li>(시행일) 이 약관은 2018년 7월 20일부터 시행합니다.</li>
                <li>(시행일) 이 약관은 2018년 9월 1일부터 시행합니다.</li>
            </ul>
        </div>
		<div class="box_agreement_txt" id="var04" style="display:none;">
        <h1>제1장 총칙</h1>
            <h2>제1조 (목적)</h2>
            <!-- UX-1233 -->
            <p>이 약관은 주식회사 바나나엠(이하 "회사"라 함)이 운영하는 티켓판매 사이트(ticket.melon.com)와 스마트폰 등 이동통신기기를 통해 제공되는 모바일 웹 사이트(m. ticket.melon.com) 및 애플리케이션 및 회사가 관련하여 운영하는 제휴, 연계 및 패밀리 서비스(이하 "바나나티켓" 이라 함)에서 제공하는 전자상거래 관련 서비스(이하 "서비스"라 함)를 이용함에 있어 상품 또는 용역을 거래하는 자 간의 권리, 의무 등 기타 필요사항, 회원과 회사간의 권리, 의무, 책임사항 및 회원의 서비스 이용절차 등에 관한 사항을 규정함을 목적으로 합니다.</p>
            <!-- //UX-1233 -->
            <h2>제2조 (용어의 정의)</h2>
            <ul>
                <li>①   이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
                    <ul>
                        <li>1. 티켓예매서비스 : 자유로운 재화 또는 용역(이하 "상품"이라 함) 의 거래를 위하여 회사가 제공하는 실시간 전자상거래 시스템 및 그 운영을 위한 웹사이트, 모바일 애플리케이션 및 모바일 웹사이트를 말합니다.</li>
                        <li>2. 티켓예매콜센터 : 상품의 거래를 위하여 회사가 제공하는 상담원을 통한 유선전화예매 서비스를 말합니다.</li>
                        <li>3. 회원 : 서비스를 이용하기 위하여 바나나(melon.com) 서비스에 접속하여 개인정보 제공, 이용약관 동의 및 기타 회사가 요청하는 절차를 거쳐 이 약관에 따른 서비스 이용계약을 체결하고 서비스를 이용하는 모든 고객을 말합니다.</li>
                        <li>4. 구매자 : 재화 또는 용역을 구입할 의사를 회사가 제공하는 양식에 맞추어 밝힌 이용자를 의미합니다.</li>
                        <li>5. 판매자 : 회사는 바나나티켓에서 상품을 직접 판매하며, 판매자의 지위를 가집니다.</li>
                        <li>6. 운영자 : 회사에서 제공하는 서비스의 전반적인 관리와 원활한 운영을 위하여 회사에서 선정한 자를 말합니다.</li>
                        <li>7. 영업일 : 회사가 정상적으로 서비스를 제공하는 날로서 토요일, 일요일 및 법정 공휴일을 제외한 날을 말합니다.</li>
                        <li>8. 결제대금 보호서비스 : 회사가 회원이 결제한 결제대금의 보호를 위하여 일정 기간 동안 결제대금을 예치하는 서비스를 말합니다.</li>
                        <li>9. 고객센터 : 서비스 이용 중 제기하는 정당한 의견이나 불만, 거래의 안전과 관련하여 발생할 수 있는 제 문제 및 분쟁을 조정하기 위한 기구를 말합니다. 원칙적으로 바나나티켓을 통한 거래에 따른 분쟁은 판매자와 회원간의 자율적인 해결이 원칙이지만, 예외적으로 분쟁의 합리적이고 원활한 조정을 위하여 회사가 조정에 참여할 수 있습니다.</li>
                    </ul>
                </li>
                <li>② 제1항에서 정의되지 아니한 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.</li>
            </ul>
            <h2>제3조 (적용범위 및 효력 우선순위)</h2>
            <ul>
                <li>① 이 약관에서 제1장(총칙), 제3장(기타사항)은 전체 서비스에 적용되며, 제2장은 바나나티켓 예매 서비스에 구분하여 적용됩니다.</li>
                <li>② 제1장 및 제3장의 규정과 개별서비스인 제2장의 규정이 상충되는 경우 개별서비스 관련 규정(제2장)이 전체서비스 관련 규정(제1장 및 제3장)보다 우선적인 효력을 갖습니다.</li>
                <li>③ 이 서비스 약관의 제반 규정은 바나나 이용약관의 관련 규정에 우선 적용되며, 이용약관과 이 약관의 정의, 내용 등이 서로 상충되는 경우 이 약관의 관련 규정을 적용합니다. 이 약관에 명시되지 아니한 사항에 대하여는 "콘텐츠 산업 진흥법", "전자상거래 등에서의 소비자 보호에 관한 법률", "약관의 규제에 관한 법률" 등 관련 법령에 따릅니다.</li>
            </ul>
            
            <h2>제4조 (약관의 명시, 효력 및 변경)</h2>
            <ul>
                <li>① 회사는 이 약관에 규정된 내용을 회원이 알 수 있도록 회사의 서비스가 제공되는 인터넷 사이트 (ticket.melon.com)의 첫 화면에 게시합니다.</li>
                <li>② 회사는 필요하다고 인정하는 경우 "약관의 규제에 관한 법률", "정보통신망 이용촉진 및 정보보호에 관한 법률", "콘텐츠 산업 진흥법", "전자상거래 등에서의 소비자 보호에 관한 법률" 등 관련 법을 위반하지 않는 범위에서 이 약관을 변경할 수 있으며, 회사가 약관을 변경하는 경우에는 적용일자 및 변경사유를 명시하여 그 적용일자 15일 전부터 서비스 사이트에 공지하고, 회원에게 불리한 약관의 변경의 경우 개정 내용을 회원이 알게 쉽게 표시하여 그 적용일자 30일 전부터 공지하며, 이메일 주소, 문자메시지 등으로 회원에게 개별 통지합니다. 회원의 연락처 미기재, 변경 등으로 인하여 개별 통지가 어려운 경우, 회원이 등록한 연락처로 공지를 하였음에도 2회 이상 반송된 경우 이 약관에 의한 공지를 함으로써 개별 통지한 것으로 간주합니다.</li>
                <li>③ 회사가 제 2 항에 따라 변경 약관을 공지 또는 통지하면서 회원에게 약관 변경 적용 일까지 거부의사를 표시하지 아니할 경우, 약관의 변경에 동의한 것으로 간주한다는 내용을 공지 또는 통지하였음에도 회원이 명시적으로 약관 변경에 대한 거부의사를 표시하지 아니하면, 회사는 회원이 변경 약관에 동의한 것으로 간주합니다.</li>
                <li>④ 이 약관은 회원이 이 약관에 동의한 날로부터 이용계약의 해지 또는 회원 탈퇴 시까지 적용하는 것을 원칙으로 합니다. 단, 이 약관의 일부 조항은 회원이 이용계약의 해지 또는 탈퇴 후에도 유효하게 적용될 수 있습니다.</li>
            </ul>
            
            <h2>제5조 (약관 외 준칙)</h2>
            <p>이 약관에 명시되지 않은 사항은 "전자상거래 등에서의 소비자보호에 관한 법률" 등 관련 법령의 규정과 일반 상관례에 의합니다.</p>
            
            <h2>제6조 (개인정보의 변경, 보호)</h2>
            <ul>
                <li>① 회원은 이용 신청 시 기재한 사항이 변경되었을 경우에는 즉시 변경사항을 최신 정보로 수정하여야 합니다. 단, 이름, ID 등 변경이 불가능한 사항은 수정할 수 없습니다.</li>
                <li>② 수정하지 않은 정보로 인하여 발생하는 손해는 당해 회원이 부담하며, 회사는 이에 대하여 고의 또는 중과실이 없는 한 아무런 책임을 지지 않습니다.</li>
                <li>③ 회사는 회원 정보를 서비스를 제공하기 위한 목적 이외의 용도로 사용하거나 회원의 동의 없이 제3자에게 제공하지 않습니다. 단, 다음의 경우는 예외로 합니다.
                    <ul>
                        <li>1. 바나나티켓에서 제공하는 서비스를 통하여 거래가 성사된 경우 물품거래와 배송 등의 이행과 관련하여 필요한 범위 내에서 회원 정보를 제공하는 경우</li>
                        <li>2. 법령이 회원의 개인정보의 이용과 제3자에 대한 정보제공을 허용하고 있는 경우</li>
                        <li>3. 구매가 성사된 때에 그 이행을 위하여 필요한 경우와 구매가 종료된 이후에도 반품, 교환, 환불, 취소 등을 위하여 필요한 경우</li>
                    </ul>
                </li>
                <li>④ 회사는 관련법령이 정하는 바에 따라서 회원의 개인정보를 보호하기 위하여 노력하며, 회원의 개인정보를 보호하기 위한 정책을 수립하고 개인정보보호 책임자를 지정하여 이를 게시합니다.</li>
                <li>⑤ 회원의 개인정보보호에 관해서는 관련법령 및 회사가 정하는 개인정보처리방침에서 정한 바를 따릅니다.</li>
            </ul>
            
            <h2>제7조 (대리행위 및 보증의 부인)</h2>
            <ul>
                <li>① 회사는 회원을 대리하지 않습니다.</li>
                <li>② 회사는 바나나티켓을 통하여 이루어지는 회원과의 거래와 관련하여 구매의사의 존부 및 진정성, 적법성 및 타인의 권리에 대한 비침해성, 회원이 입력하는 정보의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 회원이 전적으로 부담합니다.</li>
            </ul>
            
            <h2>제8조 (서비스 이용계약의 성립)</h2>
            <p>바나나티켓에 대한 이용계약은 이 약관에 동의한다는 의사표시(동의함을 선택)와 함께 성립됩니다.</p>
            
            <h2>제9조 (이용계약의 종료)</h2>
            <ul>
                <li>① 회원은 언제든지 회사에 해지의 의사를 통지함으로써 이용계약을 해지할 수 있습니다. 단, 해지의사를 통지하기 전에 현재 진행 중인 모든 상품의 거래를 완료하거나 철회 또는 취소하여야 하며, 거래의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다. 또한, 회원이 회사에 대한 채무를 전부 이행하지 아니한 경우 회원이 당해 채무를 전부 이행할 때까지, 회원이 이 약관 및 관련법령 등을 위반하여 이용이 정지된 경우 회사가 재발방지를 위하여 필요한 경우 회사는 회원의 이용계약 해지를 제한할 수 있습니다.</li>
                <li>② 회원의 이용계약의 해지 또는 회원 탈퇴로 인해 발생한 불이익에 대한 책임은 회원 본인이 부담하며, 이용계약이 종료되면 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.</li>
                <li>③ 회사는 다음 각 호에서 정한 바에 따라 이용계약을 해지할 수 있습니다.
                    <ul>
                        <li>1. 회사는 회원에게 다음 각 목의 1에 해당하는 사유가 발생하거나 확인된 경우 이용계약을 해지할 수 있습니다.
                            <ul class="han">
                                <li>가. 다른 회원·회사(직원·상담원 포함)의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 미풍양속에 위배되는 행위를 한 경우</li>
                                <li>나. 서비스의 원활한 진행을 방해하거나 방해할 우려가 있는 아래의 행위를 하거나 시도한 경우</li>
                                <li>다. 합리적 사유 없이 상습적·악의적으로 클레임을 제기하는 행위</li>
                                <li>라. 그 외 회사가 정한 안전거래 이용규칙을 위반한 경우</li>
                                <li>마. 고의로 회사의 영업을 방해하는 경우</li>
                                <li>바. 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유가 발생한 경우(바나나티켓 Back office 이용약관의 적용을 받는 자가 해당 약관을 위반한 경우 포함)</li>
                                <li>사. 기타 회사가 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 인정할 경우</li>
                            </ul>
                        </li>
                        <li>2. 회사가 해지를 하는 경우 회사는 회원에게 이메일, 전화, 팩스, 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 이용계약은 회사의 해지의사를 회원에게 통지한 시점에 종료됩니다.</li>
                        <li>3. 본 항에 의하여 회사가 이용계약을 해지하더라도, 해지 이전에 이미 체결된 매매계약의 완결에 관해서는 이 약관이 계속 적용됩니다.</li>
                        <li>4. 본 항에서 정한 바에 따라 이용계약이 종료될 시에는 해당 회원과 관련된 광고 및 거래를 취소할 수 있고, 회원이 상품구매대금을 신용카드로 결제한 경우에는 그 신용카드매출을 취소할 수 있으며, 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.</li>
                    </ul>
                </li>
                <li>④ 이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 회원이 책임을 부담하여야 하고, 회사는 그에 관하여 고의 또는 중대한 과실이 없는 한 일체의 책임을 지지 않습니다.
            </li></ul>
            
            <h2>제10조 (회원 관리)</h2>
            <ul>
                    <li>① 회사는 바나나티켓에서 다음 각 호의 행위를 반복하는 회원은 별도로 관리할 수 있습니다
                        <ul>
                            <li>1. 고의의 지속적인 판매 방해 행위(단기간 내, 다수의 공연티켓 구매 후 취소 등과 같은 허위 구매 시) </li>
                            <li>2. 클레임 악용(보상 악용, 선환불 악용, 반품상품 누락, 거친 언사, 억지 주장 등)</li>
                            <li>3. 욕설, 광고 등의 게시물 등록</li>
                            <li>4. 기타 비정상 활동 및 위법행위</li>
                        </ul>
                    </li>
                    <li>② 회사는 이 약관, 관련 법령 및 상거래의 일반원칙을 위반한 회원에 대하여 다음과 같은 조치를 할 수 있습니다.
                        <ul>
                            <li>1. 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수</li>
                            <li>2. 특정 서비스 이용 제한</li>
                            <li>3. 이용계약의 해지</li>
                            <li>4. 손해배상의 청구</li>
                        </ul>
                    </li>
                    <li>③ 회사가 제 2항 각 호에 정한 조치를 할 경우 회사는 사전에 회원에게 유선 또는 이메일로 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 사후 통보할 수 있습니다.</li>
                    <li>④ 회원은 본 조에 의한 회사의 조치에 대하여 항변의 사유가 있는 경우 이에 대하여 항변을 할 수 있습니다.</li>
            </ul>
            
            <h2>제11조 (서비스 기간과 중단)</h2>
            <ul>
                <li>① 회원의 서비스 기간은 바나나티켓의 약관에 동의하고 서비스 신청한 날로부터 서비스 이용계약의 해지 시까지 입니다.</li>
                <li>② 회사는 컴퓨터 등 정보통신설비의 보수, 점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 사이트 초기화면에 게시합니다.</li>
                <li>③ 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스의 제공을 제한하거나 일시 중단할 수 있습니다.</li>
            </ul>
            
            <h2>제12조 (서비스 이용료)</h2>
            <ul>
                <li>①   회사는 바나나티켓의 일부 특정 서비스 또는 기능을 제공하는 데 대해 이용료를 부과할 수 있습니다.</li>
                <li>②   본 조의 이용료에 관하여는 본 조 또는 별도 신청서에서 정하는 바에 따릅니다.</li>
            </ul>
            
            <h2>제13조 (저작권 정책)</h2>
            <ul>
                <li>① 회사는 서비스를 이용함에 있어 저작권자의 저작권 보호를 위한 정책을 수립하여 운영하며 회원은 회사의 저작권 정책을 준수하여야 합니다.</li>
                <li>② 회원은 회사가 제공하는 구매서비스를 이용하면서 작성한 각종 게시물의 저작권은 이를 작성한 회원 본인에게 있으며, 해당 게시물의 저작권 침해를 비롯한 민·형사상 모든 책임은 그에 관하여 회사의 고의 또는 중대한 과실이 없는 한 회원이 부담합니다.</li>
                <li>③ 회사는 회원이 등록한 게시물을 검색 또는 다른 사이트에 노출하거나, 판촉, 홍보 및 기타의 자료로 무상 사용할 수 있으며, 회사가 제공하는 서비스 내에서 회원의 게시물의 복제, 전시, 전송, 배포 및 2차적 저작물과 편집저작물 작성을 할 수 있습니다. 다만, 해당 게시물을 등록한 회원이 게시물의 삭제와 함께 사용중지를 요청한 경우에는 즉시 사용을 중지합니다.</li>
                <li>④ 회원이 본 조 제3항에 따라 회사에 부여한 사용권은 회사가 바나나티켓 서비스를 운영하는 기간 동안에 한하여 유효합니다.</li>
                <li>⑤ 회사는 본 조 제3항 이외의 방법으로 회원의 게시물을 상업적 이용하고자 하는 경우 전화, 팩스, 전자우편 등의 방법을 통해 사전에 회원의 동의를 얻어야 합니다. 단, 회원정보에 등록된 연락처가 사실과 다르거나 회원이 회사의 연락에 응하지 않아 사전에 동의를 구하지 못한 경우 회사는 사후에 동의 절차를 구할 수 있습니다. 회사가 본 항에 따라 회원의 게시물을 상업적으로 이용할 경우 회사는 별도의 보상제도를 운영할 수 있습니다.</li>
                <li>⑥ 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.</li>
                <li>⑦ 회원이 바나나티켓을 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 이용하거나 제 3자에게 이용하게 하는 경우 그에 대한 책임은 그에 관하여 회사의 고의 또는 중대한 과실이 없는 한 회원 본인에게 있습니다.</li>
                <li>⑧ 회원은 바나나티켓 내에서 자신의 저작권이 침해된 경우 회사가 운영하는 고객센터를 이용하여 자신의 정당한 권리를 보호받을 수 있습니다.</li>
                <li>⑨ 회사는 다음과 같은 경우 사전통보 없이 게시물을 삭제하거나 게시자에 대하여 특정서비스의 이용제한 또는 정지, 이용계약의 해지 등의 조치를 할 수 있습니다. 다만 게시물이 삭제되는 경우 해당 게시물과 관련된 게시물(답변글, 댓글 등)도 모두 삭제됩니다.
                    <ul>
                        <li>1. 대한민국의 법령을 위반하는 내용을 포함하는 경우
                        </li><li>2. 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 경우
                        </li><li>3. 정보통신기기의 오작동을 일으킬 수 있는 악성코드나 데이터를 포함하는 경우
                        </li><li>4. 사회 공공질서나 미풍양속에 위배되는 경우
                        </li><li>5. 관계법령에 의거 판매가 금지된 불법제품 또는 음란물을 게시, 광고하는 경우
                        </li><li>6. 허위 또는 과대광고의 내용을 포함하는 경우
                        </li><li>7. 직거래 유도 또는 타 사이트의 링크를 게시하는 경우
                        </li><li>8. 범죄행위와 관련된 내용을 포함하는 경우
                        </li><li>9. 정치적 경제적 분쟁을 야기하는 내용을 포함하는 경우
                        </li><li>10. 위 각 호에 준하는 중대한 사유로 인하여 회사가 제공하는 바나나티켓 서비스의 원활한 진행을 방해하는 것으로 판단되는 경우
                    </li></ul>
                </li>
            </ul>
            
            <h1>제2장 바나나티켓 예매 서비스</h1>
            <h2>제14조 (예매 서비스의 제공)</h2>
            <p>회사는 티켓예매서비스 및 티켓예매콜센터를 통하여 공연의 예약 서비스를 제공하며, 예약 가능 기간은 회원이 사용하는 예약 서비스의 선택, 결제수단, 배송방법에 따라 다르며, 이는 각 상품별 안내 및 예매유의사항에 명시된 내용을 따릅니다.</p>
            
            <h2>제15조 (회원의 서비스 이용)</h2>
            <ul>
                <li>① 회원은 구매의사 없이 판매자의 상품에 입찰하거나 구매표시를 하여서는 아니 되며, 구매의사 없이 입찰행위를 통하여 상품의 가격을 올리거나 구매의사를 표시하여 판매자의 상품판매의 기회를 방해하거나 다른 회원의 구매기회를 방해한 것이 적발되는 경우 회사는 회원자격을 정지하는 등의 조치를 취할 수 있습니다.</li>
                <li>② 회원은 상품을 구매하기 전에 반드시 상품 구매 페이지 내에 작성된 예매상세 내용과 거래의 조건을 정확하게 확인한 후 구매를 하여야 합니다. 구매하려는 상품의 내용과 거래의 조건을 확인하지 않고 구매하여 발생한 모든 손실, 손해의 책임은 회원에게 있습니다.</li>
                <li>③ 회원은 이 약관 및 회사가 서비스 화면에서 고지하는 내용을 준수하여야 하며, 약관 및 고지내용을 위반하거나 이행하지 아니하여 발생하는 모든 손실, 손해에 대하여 책임을 부담합니다.</li>
                <li>④ 회원은 구매한 상품에 청약철회의 원인이 발생한 경우 수령한 상품을 임의로 사용하거나 훼손되도록 방치하여서는 안 됩니다.</li>
                <li>⑤ 회원은 회사와 상품매매 절차에서 분쟁이 발생한 경우 분쟁의 해결을 위하여 성실히 임하여야 하며, 분쟁해결의 불성실로 인하여 회사에 발생한 모든 손실, 손해를 부담하여야 합니다.</li>
                <li>⑥ 티켓 예매를 위한 결제와 관련하여 회원이 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 회원이 부담하여야 합니다.</li>
                <li>⑦ 회원은 상품의 구매 시 결제방법을 사용함에 있어 본인 명의의 결제수단을 사용하여야 하며, 타인의 결제수단의 임의사용 등을 하여서는 안 됩니다. 타인의 결제수단을 임의 사용함으로써 발생하는 회사, 결제수단 소유자, 판매자의 손실과 손해에 대한 모든 책임은 회원에게 있습니다.</li>
                <li>⑧ 회사는 회원이 티켓상품 결제 시 사용한 결제수단에 대해 정당한 사용권한을 가지고 있는지의 여부를 확인할 수 있으며, 이에 대한 확인이 완료될 때까지 거래진행을 중지하거나 해당거래를 취소할 수 있습니다.</li>
                <li>⑨ 회사는 회원에게 서비스가 안전하게 제공 될 수 있도록 각종 설비와 자료를 관리해야 하며, 서비스가 제공목적에 맞게 이용되고 있는지 확인하고 회원에게 이용목적에 위반되는 부분이 확인될 시 사유의 소명을 요청할 수가 있습니다.</li>
                <li>⑩ 회사가 회원의 서비스 이용 편의를 위해 제휴업체로부터 정보를 제공받아 게재하거나 제3자가 제공하는 방식으로 바나나티켓의 사이트 내 또는 링크 방식으로 참조용 정보나 컨텐츠를 제공하는 경우라도, 회원은 상품 구매 시 자신의 판단과 책임으로 결정하여 구매하여야 하며, 회사는 어떠한 경우에도 회원의 구매결정에 대하여 책임을 부담하지 않습니다.</li>
                <li>⑪ 회사는 미성년자인 회원과 계약을 체결하는 경우에는 그 법정대리인의 동의를 얻지 못하면 미성년자인 회원 본인 또는 법정대리인은 구매계약을 취소할 수 있습니다.</li>
                <li>⑫ 본 조에 따라 회원이 부담하는 손해의 발생에 회사의 고의 또는 중대한 과실이 개재된 경우 회사는 그 범위 내에서 책임을 부담할 수 있습니다.</li>
            </ul>
            
            <h2>제16조 (티켓 예매수수료)</h2>
            <ul>
                <li>① 회사는 회사가 제공하는 예약 서비스에 대해 예매 수수료를 부과합니다. 예매 방법(티켓예매서비스 또는 고객센터 등)에 따라 차등화된 예매 수수료를 받고 있으며, 예매 수수료 정책은 회사의 티켓예매서비스상에 별도로 게시할 수 있고 제4조에 따라 회원에 통지 후 변경될 수 있습니다.</li><li>
                </li><li>② 개별 공연별로 달리 정하지 않는 한 예매수수료는 제23조에 따른 취소의 경우에도 환급하지 아니합니다.</li><li>
            </li></ul>
            
            <h2>제17조 (대금 결제)</h2>
            <ul>
                <li>① 회사는 회원은 현금, 카드 기타의 방법으로 매매대금을 결제할 수 있는 방법을 제공하며, 회원이 상품구매를 위한 결제를 할 수 있는 방법은 다음 각 호와 같습니다.
                    <ul>
                        <li>1. 무통장입금
                        </li><li>2. 계좌이체
                        </li><li>3. 신용카드
                        </li><li>4. 휴대폰
                        </li><li>5. 쿠폰
                        </li><li>6. 기타 회사가 추가 정의하는 결제 수단
                    </li></ul>
                </li>
                <li>② 상품에 따라 일부 결제 수단의 이용은 제한될 수 있습니다.</li>
                <li>③ 회원의 거래금액에 대하여 내부정책 및 외부 결제업체(은행사, 카드사, 통신사 등), 기타 관련 법령의 변경에 따라 회원당 월 누적 결제액, 결제한도 등의 거래한도를 정할 수 있으며, 회원은 회사가 정한 거래한도를 초과하는 범위에서 상품을 구매하고자 할 경우 거래한도의 초과로 인하여 상품구매가 불가능할 수 있습니다.</li>
            </ul>
            
            <h2>제18조 (결제대금 보호서비스의 이용)</h2>
            <ul>
                <li>① 회사는 전자상거래 서비스의 신뢰성을 제고하고 회원과 회사간 안전한 거래가 이루어질 수 있도록 결제대금 보호서비스를 제공합니다.</li>
                <li>② 결제대금 보호서비스는 바나나티켓에서 구매하는 모든 상품의 현금성 거래의 선지급 결제 시 적용이 됩니다.</li>
                <li>③ 결제대금 보호서비스는 바나나티켓의 회원과 회사에 이루어지는 상품매매의 안전성과 신뢰성을 제고하고, 상품을 인수하기 전에 대금을 결제하여야 하는 회원을 보호하기 위한 목적에서 제공합니다.</li>
                <li>④ 회사의 결제대행 서비스를 통하여 상품구매대금을 결제하는 과정에서 발생하는 송금수수료 등은 대금을 송금하는 회원이 부담하여야 합니다.</li>
                <li>⑤ 결제대금 보호서비스를 이용하는 회원은 상품의 배송 완료시 구매확정, 교환 또는 반품의 의사표시를 하여야 합니다.</li>
                <li>⑥ 회원의 구매확정의 의사가 있거나 구매확정의 의사가 있는 것으로 간주하는 상황이 발생하는 경우 결제대금 보호서비스는 종료되고, "전자상거래 등에서의 소비자보호에 관한 법률"의 관련 규정에 따라 관련 대금이 상품의 회사에 송금될 수 있습니다.</li>
                <li>⑦ 결제대금 보호서비스가 종료된 이후에 청약철회, 취소, 해제, 무효 등의 사유가 발생하는 경우 회원은 회사와 직접 청약철회, 취소, 해제 및 결제대금 환불 등에 관한 절차를 진행하여야 합니다.</li>
            </ul>
            
            <h2>제19조 (허위구매에 대한 규제)</h2>
            <ul>
                <li>① 회사는 선량한 이용자의 보호를 위하여 다음에 해당하는 고객에 대하여 일정한 기간을 정하여 예매제한 또는 해당 예매 건에 대한 예매취소 조치를 취할 수 있습니다.
                    <ul class="han">
                        <li>가. 부정한 방법을 통한 예매의 경우(예. 비정상적인 방법을 통한 예매 시도)</li>
                        <li>나. 반복적인 다량 구매 후 취소하는 경우(예. 재판매를 위하여 일정기간 동안 다량 구매 후 취소를 반복하는 경우)</li>
                        <li>다. 기타 이에 준하는 부정한 이용으로 판단되는 경우</li>
                    </ul>
                </li>
                <li>② 상기 1항의 경우 회사는 해당 고객에게 그 즉시 1일 이상의 소명기한을 부여하며, 그 기한 내 고객으로부터 소명서를 제출할 경우 그 내용이 합당하다고 판단되면 해당 조치를 해지할 수 있습니다.</li>
                <li>③ 회원이 본 조에 해당하는 행위를 지속적으로 행함으로써 회사 또는 다른 이용자에게 피해를 주는 것으로 판단되는 경우 회사는 제10조에 따라 회원자격을 제한, 정지 및 상실시킬 수 있습니다.</li>
            </ul>
            
            <h2>제20조 (티켓배송)</h2>
            <ul>
                <li>① 회사는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 회사의 고의 또는 과실로 약정 배송기간을 초과한 경우에는 그로 인한 구매자의 손해를 배상합니다.</li>
                <li>② 배송 소요 기간은 결제한 익일(신용카드 결제, 무통장입금은 입금 확인 익일)에 발송하며 도착일은 인편배송(지방포함 10일 이내)의 기준이 적용됩니다. 단, 구매한 재화에 따라 별도로 정할 수 있습니다. 또한 공휴일 및 기타 휴무일 또는 천재지변 등의 불가항력적 사유가 발생하는 경우 그 해당 기한은 배송 소요기간에서 제외합니다.</li> 
                <li>③ 티켓 배송료는 달리 정함이 없는 한 이용자가 부담하며 그 요금은 회사가 정한 비용을 기준으로 합니다.</li>
            </ul>
            
            <h2>제21조 (수신확인 통지, 구매 취소)</h2>
            <ul>
                <li>① 회사는 이용자의 구매신청이 있는 경우 이용자에게 수신확인 통지를 합니다.</li>
                <li>② 수신확인통지를 받은 이용자는 의사표시 불일치 등이 있는 경우 수신확인통지를 받은 후 즉시 구매신청의 취소를 요청할 수 있습니다.</li>
                <li>③ 회사는 배송 전 이용자의 구매신청에 대한 취소요청이 있는 때에는 지체없이 그 요청에 따라 처리합니다.</li>
            </ul>
            
            <h2>제22조 (환급, 반품 및 교환)</h2>
            <ul>
                <li>① 회사는 이용자가 구매 신청한 재화 또는 용역이 품절 등의 사유로 재화의 인도 또는 용역의 제공을 할 수 없거나 공급하기 곤란함을 알았을 때에는 지체 없이 그 사유를 구매자에게 통지합니다. 이 경우 사전에 재화 또는 용역의 대금을 받은 경우에는 대금을 받은 날부터 회사의 영업일 기준 3일 이내에 대금을 환급하거나 환급에 필요한 조치를 취합니다.</li>
                <li>② 다음의 각 호 어느 하나에 해당하는 경우 회사는 배송된 재화일지라도 재화를 반품 받은 다음 영업일 이내에 이용자의 요구에 따라 즉시 환급, 반품 및 교환 조치를 합니다. 
                    <ul>
                        <li>1. 배송된 재화가 주문내용과 상이하거나 회사가 제공한 정보와 상이할 경우</li>
                        <li>2. 배송된 재화가 파손, 손상되었거나 오염된 경우</li>
                        <li>3. 재화가 광고에 표시된 배송기간보다 늦게 배송된 경우</li>
                        <li>4. 방문 판매 등에 관한 법률 제18조에 의하여 광고에 표시하여야 할 사항을 표시하지 아니한 상태에서 이용자의 청약이 이루어진 경우</li>
                    </ul>
                </li>
            </ul>
            
            <h2>제23조 (구매 취소, 환불)</h2>
            <ul>
                <li>① 구매자가 예매한 티켓은 행사/판매 취소 마감시간 전까지, 바나나티켓 서비스의 마이티켓 메뉴에서 직접 취소하거나, 티켓예매콜센터를 통해 구매 취소를 요청할 수 있습니다. 구매자가 티켓 취소시한까지 취소 절차를 취하지 않은 경우 회사의 티켓 예매 서비스상에서 취소나 환불을 할 수 없습니다.</li>
                <li>② 회사는 판매 및 취소 마감 시간 기준은 티켓 예매 서비스의 이용안내에 명시된 내용에 따릅니다. 판매 및 취소 마감 시간은 행사 주최사 사정에 의해 변경될 수 있습니다.</li>
                <li>③ 구매자는 전화로 예매한 경우 제2항의 취소기한까지 전화로 취소할 수 있습니다.</li>
                <li>④ 회사는 관련법률에 따라 예매 후 7일 이내에 취소하는 경우 취소수수료를 부과하지 않습니다. 취소시점이 공연일로부터 10일 이내인 경우에는 다음 각 항에 따릅니다.
                    <ul>
                        <li>1. 관람일 7일 전 : 티켓금액의 10%</li>
                        <li>2. 관람일 3일 전 : 티켓금액의 20%</li>
                        <li>3. 관람일 1일 전 : 티켓금액의 30% ("티켓 예매 서비스"의 예매취소 가능 시간까지만 적용)</li>
                        <li>4. 단, 결제 금액이 1,000원 미만인 경우 카드사와 결제대행사의 최소 결제금액 정책으로 인해 1,000원 부과</li>
                    </ul>
                </li>
                <li>⑤ 취소의 시점이 공연일로부터 10일이상 남은 경우에는 구매한 티켓 장당 4,000원의 취소수수료를 부과합니다. 단, 해당 금액은 판매가격의 10%를 초과하지 아니합니다</li>
                <li>⑥ 제5항의 기간 이외의 취소 시에는 개별적인 재화 및 용역에 따라 취소수수료를 달리 정하고 해당 수수료를 공제할 수 있으며, 취소수수료 정책은 사전 공지 후 변경될 수 있습니다. 다만, 달리 정하지 않은 경우 본 조의 기준에 따릅니다.</li>
                <li>⑦ 제5항에도 불구하고 취소의 시점이 소비자분쟁해결기준의 기한에 해당하는 경우 소비자분쟁해결기준의 보상규정에 따릅니다.</li>
                <li>⑧ 구매자가 예매티켓을 분실, 훼손한 경우 회사는 해당 예매취소 및 변경, 재발행을 허용하지 않을 수 있습니다.</li>
            </ul>
            
            <h2>제24조 (결제방법에 따른 취소/환불 처리)</h2>
            <ul>
                <li>① 신용카드 결제자
                    <ul>
                        <li>1. 구매자는 예매 당일 회사의 티켓예매서비스 등을 통해 직접 취소할 수 있습니다. 단, 예매시간을 계산하는 기준은 시간이 아닌 날짜를 기준으로 합니다.</li>
                        <li>2. 구매자가 예매한 티켓을 취소할 경우 소정의 취소 수수료 등의 기타 비용을 회사에 지불하여야 하며 회사는 예매티켓의 환급 금액에서 취소 수수료 등을 공제/상계하여 차액을 환불할 수 있습니다.</li>
                        <li>3. 예매 취소 시 카드사의 부분취소 방식에 따라 기존 결제내역을 취소하고 최초 결제시의 동일카드로 취소 시점에 따라 취소수수료와 배송료를 재승인하거나, 취소수수료와 배송료를 공제 후 결제금액을 취소합니다. 복수 결제(2가지 이상의 결제방법)으로 결제를 했거나 할인쿠폰이 적용된 결제 건의 경우 부분취소가 제한될 수 있습니다.</li>
                        <li>4. 예매취소 시점과 해당 카드사의 환불처리 기준에 따라 취소금액의 환급 방법과 환급일은 다소 차이가 있을 수 있으며, 사용한 신용카드의 환불정책은 해당 신용카드 회사의 정책에 따릅니다.</li>
                    </ul>
                </li>
                <li>② 무통장 입금 결제자
                    <p>회사는 고객의 인터넷 예매 취소 시 고객이 기재한 환불 은행계좌번호와 예금주에 따라 취소 수수료와 예매수수료 등을 공제한 금액이 고객 환불 계좌에 입금합니다.</p>
                </li>
                <li>③ 휴대폰 소액결제 이용자
                    <p>휴대폰 소액결제 통신사 정책에 따라, 결제 당월에 예매 취소요청 내역에 대해서는 결제취소로 진행합니다.</p>
                </li>
                <li>④ 바나나페이 결제자
                   <ul>
                   		<li>1. 구매자는 예매 당일 회사의 티켓예매서비스 등을 통해 직접 취소할 수 있습니다. 단, 예매시간을 계산하는 기준은 시간이 아닌 날짜를 기준으로 합니다.</li>
						<li>2. 구매자가 예매한 티켓을 취소할 경우 소정의 취소 수수료 등의 기타 비용을 회사에 지불하여야 하며 회사는 예매티켓의 환급 금액에서 취소 수수료 등을 공제/상계하여 차액을 환불할 수 있습니다.</li>
						<li>3. 예매 취소 시 해당 전자지급결제대행(PG)사의 부분취소 방식에 따라 기존 결제내역을 취소하고 최초 결제시의 동일결제수단으로 취소 시점에 따라 취소수수료와 배송료를 재승인하거나, 취소수수료와 배송료를 공제 후 결제금액을 취소합니다. 복수 결제(2가지 이상의 결제방법)로 결제를 했거나 할인쿠폰이 적용된 결제 건의 경우 부분취소가 제한될 수 있습니다.</li>
						<li>4. 예매취소 시점과 바나나페이의 환불처리 기준에 따라 취소금액의 환급 방법과 환급일은 다소 차이가 있을 수 있습니다.</li>
                   </ul>
                </li>
            </ul>  
            
            <h2>제25조 (배송방법에 따른 취소 처리)</h2>
            <ul>
                <li>① 우편배송을 선택한 예매자
                    <ul>
                        <li>1. 티켓이 발송된 이후에는 구매자가 취소를 원하는 티켓을 취소마감 시한 전까지 회사로 반송, 도달하도록 한 경우에만 취소가 가능합니다. 부분취소인 경우에도 취소를 원하는 티켓을 반송해야만 환불을 진행합니다. </li>
                        <li>2. 티켓이 배송 중인 상태에서 회원이 구매 취소를 요청하는 경우, 티켓의 왕복 배송비를 회원이 부담하는 것을 원칙으로 합니다.</li>
                        <li>3. 티켓 반품접수 시 이용자의 연락처, 반품사유, 무통장입금 고객의 경우 환불받은 본인명의의 계좌를 반품신청서에 작성하여 티켓과 동봉해야 합니다.</li>
                        <li>4. 수령한 티켓은 현금, 상품권과 같은 유가증권이므로 티켓이 분실되거나 훼손되었을 경우 예매 취소 및 변경이 불가합니다.</li>
                    </ul>
                </li>
                <li>② 현장수령을 선택한 예매자
                    <ul>
                        <li>1. 예매한 티켓의 취소마감시간 이전까지 취소가 가능하지만, 제 23조에 따른 취소수수료가 부과됩니다.</li>
                        <li>2. 예매한 티켓에 따라, 부분취소가 불가한 상품이 있으며, 부분취소 시에도 취소 티켓에 대해서 취소수수료가 부과됩니다.</li>
                    </ul>
                </li>
                <li>③ 모바일 발권을 선택한 예매자 
                    <ul>
                        <li>1. 티켓예매서비스의 모바일 발권을 선택하여 티켓을 모바일로 수령하신 경우, 예매 취소가 불가합니다.</li>
                    </ul>
                </li>
            </ul>
            
            <h2>제26조 (고객센터)</h2>
            <ul>
                <li>① 회사는 회원이 제기하는 정당한 의견이나 불만을 반영하고, 회원이 서비스를 이용함에 있어 발생할 수 있는 문제 및 분쟁을 조정하기 위한 기구인 고객센터를 설치∙운영합니다.</li>
                <li>② 회사는 회원으로부터 제출되는 불만사항 및 의견을 우선적으로 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 통보 합니다.</li>
                <li>③ 고객센터의 조정에 대하여 회원은 신의 원칙에 따라 성실히 응하여야 합니다.</li>
                <li>④ 회사와 회원간에 발생한 전자상거래 분쟁과 관련하여 회원의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시∙도지사가 의뢰하는 분쟁조정기관에 따를 수 있습니다.</li>
            </ul>
            
            <h2>제27조 (금지행위)</h2>
            <ul>
                <li>① 회사가 제공하는 결제대금 보호 서비스를 이용하지 않고 회원이 타인과 직접적으로 거래하는 행위(직거래)는 거래의 안전을 위하여 금지되고, 직거래를 통하여 발생한 제반 문제에 대한 책임은 거래 당사자에게 있으며 회사는 이에 관하여 어떠한 책임도 지지 않습니다.</li>
                <li>② 직거래를 하거나 이를 유도한 것으로 확인된 회원은 서비스 이용이 정지되거나 이용계약이 해지될 수 있으며, 회원은 직거래를 하거나 유도한 회원을 회사가 운영하는 고객센터에 신고할 수 있습니다.</li>
                <li>③ 회사가 제공하는 서비스 이용방법에 의하지 아니하고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위는 금지됩니다.</li>
                <li>④ 회사는 시스템 부정행위가 확인된 경우 해당 회원에 대하여 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수, 특정서비스의 이용제한, 이용계약의 해지 등의 조치를 할 수 있습니다.</li>
                <li>⑤ 타인의 명의, 카드정보, 계좌정보 등을 도용하여 회사가 제공하는 구매서비스를 이용하는 행위는 금지됩니다.</li>
                <li>⑥ 물품판매 또는 용역제공을 가장하여 자금을 융통하는 것과 같이 "여신전문금융업법" 등 법령에 의하여 금지된 방법으로 비정상적인 결제를 하는 것은 금지되며, 해당 내용이 확인된 경우 회사는 해당 거래를 취소하거나 중지시키고 관련기관에 통보할 수 있습니다.</li>
                <li>⑦ 실질적인 구매의사가 없는 구매행위 및 회사가 제공하는 할인율 등을 이용한 비정상적인 거래를 하는 것은 금지되며, 해당 내용이 확인된 경우 회사는 당해 거래를 취소하고 서비스이용을 제한하거나 이용계약을 해지할 수 있습니다.</li>
            </ul>
            
            <h2>제28조 (회사의 면책)</h2>
            <ul>
                <li>① 제11조 제2항의 사유로 인하여 서비스를 일시적으로 중단하는 경우 회사는 이로 인하여 회원 또는 제3자가 입은 손해에 대하여 책임지지 않습니다.</li>
                <li>② 제11조 제3항의 사유로 인하여 서비스를 제한하거나 중단하는 경우 회사는 불가항력을 이유로 그 책임을 면합니다.</li>
                <li>③ 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</li>
                <li>④ 회원이 자신의 개인정보를 타인에게 유출 또는 제공함으로써, 발생하는 피해에 대해서 회사는 일절 책임을 지지 않습니다.</li>
                <li>⑤ 회사의 서비스 화면에서 링크, 배너 등을 통하여 연결된 회사(또는 "피연결회사"라 함)와 회원간에 이루어진 거래에 회사는 개입하지 않으며, 해당 거래에 대하여 책임을 지지 않습니다.</li>
                <li>⑥ 본 조에 따라 회원이 부담하는 손해의 발생에 회사의 고의 또는 중대한 과실이 개재된 경우 회사는 그 범위 내에서 책임을 부담할 수 있습니다.</li>
            </ul>
            
            <h1>제3장 기타사항</h1>
            <h2>제29조 (준거법 및 관할법원)</h2>
            <ul>
                <li>① 이 약관과 회사와 회원간의 서비스 이용 계약, 회사와 회원 상호간의 물품거래에 대해서는 대한민국 법령이 적용됩니다.</li>
                <li>② 이 서비스와 관련하여 회사와 회원 사이에 분쟁이 발생하여 소송이 제기되는 경우에 그 관할법원은 관계법령에 따릅니다.</li>
            </ul>
            
            <h2>제30조 (기타 조항)</h2>
            <ul>
                <li>① 회사는 필요한 경우 특정 서비스나 기능의 전부 또는 일부를 바나나티켓 사이트를 통해 사전에 공지한 후 일시적 또는 영구적으로 수정하거나 중단할 수 있습니다.</li>
                <li>② 각 당사자는 상대방의 서면동의 없이 이 약관상의 권리와 의무를 제3자에게 양도하거나 처분할 수 없습니다.</li>
                <li>③ 이 약관과 관련하여 당사자간의 합의에 의하여 추가로 작성된 계약서, 협정서, 통보서 등과 회사의 정책변경, 법령의 제개정 또는 공공기관의 고시나 지침 등에 의하여 회사가 바나나티켓 사이트를 통해 공지하는 내용도 이용계약의 일부를 구성합니다.</li>
                <li>④ 회사는 회원이 서비스 이용 시 발생 할 수 있는 정당한 의견이나 불만 사항의 적극적 수렴, 그의 해결, 회원 상호간의 분쟁 조정을 위하여 고객센터를 설치하고 운영합니다. 회사는 회원이 제기하는 각종 불만사항 및 의견에 대하여 적극적으로 검토 후 정당하다고 판단되는 경우 이를 신속하게 처리하며, 즉시 처리가 곤란한 사항에 대하여서는 그 사유와 처리기간에 대하여 이메일 혹은 전화를 통하여 회원에게 통보를 합니다.</li>
            </ul>
            
            <h2>부칙</h2>
            <ul>
                <li>(시행일) 이 약관은 2016년 4월 25일부터 시행합니다.</li>
				<li>(시행일) 이 약관은 2017년 4월 18일부터 시행합니다.</li>
				<li>(시행일) 이 약관은 2018년 3월 23일부터 시행합니다.</li>
				<li>(시행일) 이 약관은 2018년 7월 20일부터 시행합니다.</li>
            </ul>
        </div>
		<div class="box_agreement_txt" id="var03" style="display:none;">
        <h1>제1장 총칙</h1>
            <h2>제1조 (목적)</h2>
            <!-- UX-1233 -->
            <p>이 약관은 주식회사 바나나엠(이하 "회사"라 함)은 운영하는 티켓판매 사이트(ticket.melon.com)와 스마트폰 등 이동통신기기를 통해 제공되는 모바일 웹 사이트(m. ticket.melon.com) 및 애플리케이션 및 회사가 관련하여 운영하는 제휴, 연계 및 패밀리 서비스(이하 "바나나티켓" 이라 함)에서 제공하는 전자상거래 관련 서비스(이하 "서비스"라 함)를 이용함에 있어 상품 또는 용역을 거래하는 자 간의 권리, 의무 등 기타 필요사항, 회원과 회사간의 권리, 의무, 책임사항 및 회원의 서비스 이용절차 등에 관한 사항을 규정함을 목적으로 합니다.</p>
            <!-- //UX-1233 -->
            <h2>제2조 (용어의 정의)</h2>
            <ul>
                <li>①   이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
                    <ul>
                        <li>1. 티켓예매서비스 : 자유로운 재화 또는 용역(이하 "상품"이라 함) 의 거래를 위하여 회사가 제공하는 실시간 전자상거래 시스템 및 그 운영을 위한 웹사이트, 모바일 애플리케이션 및 모바일 웹사이트를 말합니다.</li>
                        <li>2. 티켓예매콜센터 : 상품의 거래를 위하여 회사가 제공하는 상담원을 통한 유선전화예매 서비스를 말합니다.</li>
                        <li>3. 회원 : 서비스를 이용하기 위하여 바나나(melon.com) 서비스에 접속하여 개인정보 제공, 이용약관 동의 및 기타 회사가 요청하는 절차를 거쳐 이 약관에 따른 서비스 이용계약을 체결하고 서비스를 이용하는 모든 고객을 말합니다.</li>
                        <li>4. 구매자 : 재화 또는 용역을 구입할 의사를 회사가 제공하는 양식에 맞추어 밝힌 이용자를 의미합니다.</li>
                        <li>5. 판매자 : 회사가 정한 절차에 의하여 바나나티켓에서 상품을 판매할 수 있는 자격을 획득한 업체를 말하며, 상품을 판매할 목적으로 회사가 제공하는 상품광고 양식에 맞추어 상품을 등록하여 판매합니다. 단, 회사가 바나나티켓에서 직접 판매하는 상품의 경우, 회사는 그 범위 안에서 판매자의 지위를 가집니다.</li>
                        <li>6. 운영자 : 회사에서 제공하는 서비스의 전반적인 관리와 원활한 운영을 위하여 회사에서 선정한 자를 말합니다.</li>
                        <li>7. 구매확정기간 : 회원이 거래에 대하여 구매 종료(구매확정, 반품, 교환)의 의사표시를 하여야 하는 기간으로, 물품수령일로부터 10일이 되는 날(설치상품 등 물품수령일을 확인할 수 없는 경우에는 발송완료일로부터 20일이 되는 날)까지를 말합니다.</li>
                        <li>8. 영업일 : 회사가 정상적으로 서비스를 제공하는 날로서 토요일, 일요일 및 법정 공휴일을 제외한 날을 말합니다.</li>
                        <li>9. 결제대금 보호서비스 : 회사가 회원이 결제한 결제대금의 보호를 위하여 일정 기간 동안 결제대금을 예치하는 서비스를 말합니다.</li>
                        <li>10. 고객센터 : 서비스 이용 중 제기하는 정당한 의견이나 불만, 거래의 안전과 관련하여 발생할 수 있는 제 문제 및 분쟁을 조정하기 위한 기구를 말합니다. 원칙적으로 바나나티켓을 통한 거래에 따른 분쟁은 판매자와 회원간의 자율적인 해결이 원칙이지만, 예외적으로 분쟁의 합리적이고 원활한 조정을 위하여 회사가 조정에 참여할 수 있습니다.</li>
                    </ul>
                </li>
                <li>② 제1항에서 정의되지 아니한 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.</li>
            </ul>
            <h2>제3조 (적용범위 및 효력 우선순위)</h2>
            <ul>
                <li>① 이 약관에서 제1장(총칙), 제3장(기타사항)은 전체 서비스에 적용되며, 제2장은 바나나티켓 예매(통신판매중개) 서비스에 구분하여 적용됩니다.</li>
                <li>② 제1장 및 제3장의 규정과 개별서비스인 제2장의 규정이 상충되는 경우 개별서비스 관련 규정(제2장)이 전체서비스 관련 규정(제1장 및 제3장)보다 우선적인 효력을 갖습니다.</li>
                <li>③ 이 서비스 약관의 제반 규정은 바나나 이용약관의 관련 규정에 우선 적용되며, 이용약관과 이 약관의 정의, 내용 등이 서로 상충되는 경우 이 약관의 관련 규정을 적용합니다. 이 약관에 명시되지 아니한 사항에 대하여는 "콘텐츠 산업 진흥법", "전자상거래 등에서의 소비자 보호에 관한 법률", "약관의 규제에 관한 법률" 등 관련 법령에 따릅니다.</li>
            </ul>
            
            <h2>제4조 (약관의 명시, 효력 및 변경)</h2>
            <ul>
                <li>① 회사는 이 약관에 규정된 내용을 회원이 알 수 있도록 회사의 서비스가 제공되는 인터넷 사이트 (ticket.melon.com)의 첫 화면에 게시합니다.</li>
                <li>② 회사는 필요하다고 인정하는 경우 "약관의 규제에 관한 법률", "정보통신망 이용촉진 및 정보보호에 관한 법률", "콘텐츠 산업 진흥법", "전자상거래 등에서의 소비자 보호에 관한 법률" 등 관련 법을 위반하지 않는 범위에서 이 약관을 변경할 수 있으며, 회사가 약관을 변경하는 경우에는 적용일자 및 변경사유를 명시하여 그 적용일자 15일 전부터 서비스 사이트에 공지하고, 회원에게 불리한 약관의 변경의 경우 개정 내용을 회원이 알게 쉽게 표시하여 그 적용일자 30일 전부터 공지하며, 이메일 주소, 문자메시지 등으로 회원에게 개별 통지합니다. 회원의 연락처 미기재, 변경 등으로 인하여 개별 통지가 어려운 경우, 회원이 등록한 연락처로 공지를 하였음에도 2회 이상 반송된 경우 이 약관에 의한 공지를 함으로써 개별 통지한 것으로 간주합니다.</li>
                <li>③ 회사가 제 2 항에 따라 변경 약관을 공지 또는 통지하면서 회원에게 약관 변경 적용 일까지 거부의사를 표시하지 아니할 경우, 약관의 변경에 동의한 것으로 간주한다는 내용을 공지 또는 통지하였음에도 회원이 명시적으로 약관 변경에 대한 거부의사를 표시하지 아니하면, 회사는 회원이 변경 약관에 동의한 것으로 간주합니다.</li>
                <li>④ 이 약관은 회원이 이 약관에 동의한 날로부터 이용계약의 해지 또는 회원 탈퇴 시까지 적용하는 것을 원칙으로 합니다. 단, 이 약관의 일부 조항은 회원이 이용계약의 해지 또는 탈퇴 후에도 유효하게 적용될 수 있습니다.</li>
            </ul>
            
            <h2>제5조 (약관 외 준칙)</h2>
            <p>이 약관에 명시되지 않은 사항은 "전자상거래 등에서의 소비자보호에 관한 법률" 등 관련 법령의 규정과 일반 상관례에 의합니다.</p>
            
            <h2>제6조 (개인정보의 변경, 보호)</h2>
            <ul>
                <li>① 회원은 이용 신청 시 기재한 사항이 변경되었을 경우에는 즉시 변경사항을 최신 정보로 수정하여야 합니다. 단, 이름, ID 등 변경이 불가능한 사항은 수정할 수 없습니다.</li>
                <li>② 수정하지 않은 정보로 인하여 발생하는 손해는 당해 회원이 부담하며, 회사는 이에 대하여 고의 또는 중과실이 없는 한 아무런 책임을 지지 않습니다.</li>
                <li>③ 회사는 회원 정보를 서비스를 제공하기 위한 목적 이외의 용도로 사용하거나 회원의 동의 없이 제3자에게 제공하지 않습니다. 단, 다음의 경우는 예외로 합니다.
                    <ul>
                        <li>1. 바나나티켓에서 제공하는 서비스를 통하여 거래가 성사된 경우 물품거래와 배송 등의 이행과 관련하여 필요한 범위 내에서 회원 정보를 제공하는 경우</li>
                        <li>2. 법령이 회원의 개인정보의 이용과 제3자에 대한 정보제공을 허용하고 있는 경우</li>
                        <li>3. 구매가 성사된 때에 그 이행을 위하여 필요한 경우와 구매가 종료된 이후에도 반품, 교환, 환불, 취소 등을 위하여 필요한 경우</li>
                    </ul>
                </li>
                <li>④ 회사는 관련법령이 정하는 바에 따라서 회원의 개인정보를 보호하기 위하여 노력하며, 회원의 개인정보를 보호하기 위한 정책을 수립하고 개인정보보호 책임자를 지정하여 이를 게시합니다.</li>
                <li>⑤ 회원의 개인정보보호에 관해서는 관련법령 및 회사가 정하는 개인정보취급방침에서 정한 바를 따릅니다.</li>
            </ul>
            
            <h2>제7조 (대리행위 및 보증의 부인)</h2>
            <ul>
                <li>① 회사는 회원 또는 판매자를 대리하지 않으며, 회원과 판매자 사이에 성립된 거래에 관련된 책임과 제공한 정보에 대한 책임은 해당 판매자가 부담하여야 합니다.</li>
                <li>② 회사는 바나나티켓을 통하여 이루어지는 회원과 판매자간의 거래와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 등록 상품의 품질, 완전성, 안정성, 적법성 및 타인의 권리에 대한 비침해성, 회원 또는 판매자가 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 판매자와 회원이 전적으로 부담합니다.</li>
            </ul>
            
            <h2>제8조 (서비스 이용계약의 성립)</h2>
            <p>바나나티켓에 대한 이용계약은 이 약관에 동의한다는 의사표시(동의함을 선택)와 함께 성립됩니다.</p>
            
            <h2>제9조 (이용계약의 종료)</h2>
            <ul>
                <li>① 회원은 언제든지 회사에 해지의 의사를 통지함으로써 이용계약을 해지할 수 있습니다. 단, 해지의사를 통지하기 전에 현재 진행 중인 모든 상품의 거래를 완료하거나 철회 또는 취소하여야 하며, 거래의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다. 또한, 회원이 회사에 대한 채무를 전부 이행하지 아니한 경우 회원이 당해 채무를 전부 이행할 때까지, 회원이 이 약관 및 관련법령 등을 위반하여 이용이 정지된 경우 회사가 재발방지를 위하여 필요한 경우 회사는 회원의 이용계약 해지를 제한할 수 있습니다.</li>
                <li>② 회원의 이용계약의 해지 또는 회원 탈퇴로 인해 발생한 불이익에 대한 책임은 회원 본인이 부담하며, 이용계약이 종료되면 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.</li>
                <li>③ 회사는 다음 각 호에서 정한 바에 따라 이용계약을 해지할 수 있습니다.
                    <ul>
                        <li>1. 회사는 회원에게 다음 각 목의 1에 해당하는 사유가 발생하거나 확인된 경우 이용계약을 해지할 수 있습니다.
                            <ul class="han">
                                <li>가. 다른 회원·회사(직원·상담원 포함)의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 미풍양속에 위배되는 행위를 한 경우</li>
                                <li>나. 서비스의 원활한 진행을 방해하거나 방해할 우려가 있는 아래의 행위를 하거나 시도한 경우</li>
                                <li>다. 합리적 사유 없이 상습적·악의적으로 클레임을 제기하는 행위</li>
                                <li>라. 그 외 회사가 정한 안전거래 이용규칙을 위반한 경우</li>
                                <li>마. 고의로 회사의 영업을 방해하는 경우</li>
                                <li>바. 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유가 발생한 경우(바나나티켓 Back office 이용약관의 적용을 받는 자가 해당 약관을 위반한 경우 포함)</li>
                                <li>사. 기타 회사가 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 인정할 경우</li>
                            </ul>
                        </li>
                        <li>2. 회사가 해지를 하는 경우 회사는 회원에게 이메일, 전화, 팩스, 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 이용계약은 회사의 해지의사를 회원에게 통지한 시점에 종료됩니다.</li>
                        <li>3. 본 항에 의하여 회사가 이용계약을 해지하더라도, 해지 이전에 이미 체결된 매매계약의 완결에 관해서는 이 약관이 계속 적용됩니다.</li>
                        <li>4. 본 항에서 정한 바에 따라 이용계약이 종료될 시에는 해당 회원과 관련된 광고 및 거래를 취소할 수 있고, 회원이 상품구매대금을 신용카드로 결제한 경우에는 그 신용카드매출을 취소할 수 있으며, 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.</li>
                    </ul>
                </li>
                <li>④ 이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 회원이 책임을 부담하여야 하고, 회사는 그에 관하여 고의 또는 중대한 과실이 없는 한 일체의 책임을 지지 않습니다.
            </li></ul>
            
            <h2>제10조 (회원 관리)</h2>
            <ul>
                    <li>① 회사는 바나나티켓에서 다음 각 호의 행위를 반복하는 회원은 별도로 관리할 수 있습니다
                        <ul>
                            <li>1. 고의의 지속적인 판매 방해 행위(단기간 내, 다수의 공연티켓 구매 후 취소 등과 같은 허위 구매 시) </li>
                            <li>2. 클레임 악용(보상 악용, 선환불 악용, 반품상품 누락, 거친 언사, 억지 주장 등)</li>
                            <li>3. 욕설, 광고 등의 게시물 등록</li>
                            <li>4. 기타 비정상 활동 및 위법행위</li>
                        </ul>
                    </li>
                    <li>② 회사는 이 약관, 관련 법령 및 상거래의 일반원칙을 위반한 회원에 대하여 다음과 같은 조치를 할 수 있습니다.
                        <ul>
                            <li>1. 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수</li>
                            <li>2. 특정 서비스 이용 제한</li>
                            <li>3. 이용계약의 해지</li>
                            <li>4. 손해배상의 청구</li>
                        </ul>
                    </li>
                    <li>③ 회사가 제 2항 각 호에 정한 조치를 할 경우 회사는 사전에 회원에게 유선 또는 이메일로 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 사후 통보할 수 있습니다.</li>
                    <li>④ 회원은 본 조에 의한 회사의 조치에 대하여 항변의 사유가 있는 경우 이에 대하여 항변을 할 수 있습니다.</li>
            </ul>
            
            <h2>제11조 (서비스 기간과 중단)</h2>
            <ul>
                <li>① 회원의 서비스 기간은 바나나티켓의 약관에 동의하고 서비스 신청한 날로부터 서비스 이용계약의 해지 시까지 입니다.</li>
                <li>② 회사는 컴퓨터 등 정보통신설비의 보수, 점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 사이트 초기화면에 게시합니다.</li>
                <li>③ 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스의 제공을 제한하거나 일시 중단할 수 있습니다.</li>
            </ul>
            
            <h2>제12조 (서비스 이용료)</h2>
            <ul>
                <li>①   회사는 바나나티켓의 일부 특정 서비스 또는 기능을 제공하는 데 대해 이용료를 부과할 수 있습니다.</li>
                <li>②   본 조의 이용료에 관하여는 본 조 또는 별도 신청서에서 정하는 바에 따릅니다.</li>
            </ul>
            
            <h2>제13조 (저작권 정책)</h2>
            <ul>
                <li>① 회사는 서비스를 이용함에 있어 저작권자의 저작권 보호를 위한 정책을 수립하여 운영하며 회원은 회사의 저작권 정책을 준수하여야 합니다.</li>
                <li>② 회원은 회사가 제공하는 구매서비스를 이용하면서 작성한 각종 게시물의 저작권은 이를 작성한 회원 본인에게 있으며, 해당 게시물의 저작권 침해를 비롯한 민·형사상 모든 책임은 그에 관하여 회사의 고의 또는 중대한 과실이 없는 한 회원이 부담합니다.</li>
                <li>③ 회사는 회원이 등록한 게시물을 검색 또는 다른 사이트에 노출하거나, 판촉, 홍보 및 기타의 자료로 무상 사용할 수 있으며, 회사가 제공하는 서비스 내에서 회원의 게시물의 복제, 전시, 전송, 배포 및 2차적 저작물과 편집저작물 작성을 할 수 있습니다. 다만, 해당 게시물을 등록한 회원이 게시물의 삭제와 함께 사용중지를 요청한 경우에는 즉시 사용을 중지합니다.</li>
                <li>④ 회원이 본 조 제3항에 따라 회사에 부여한 사용권은 회사가 바나나티켓 서비스를 운영하는 기간 동안에 한하여 유효합니다.</li>
                <li>⑤ 회사는 본 조 제3항 이외의 방법으로 회원의 게시물을 상업적 이용하고자 하는 경우 전화, 팩스, 전자우편 등의 방법을 통해 사전에 회원의 동의를 얻어야 합니다. 단, 회원정보에 등록된 연락처가 사실과 다르거나 회원이 회사의 연락에 응하지 않아 사전에 동의를 구하지 못한 경우 회사는 사후에 동의 절차를 구할 수 있습니다. 회사가 본 항에 따라 회원의 게시물을 상업적으로 이용할 경우 회사는 별도의 보상제도를 운영할 수 있습니다.</li>
                <li>⑥ 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.</li>
                <li>⑦ 회원이 바나나티켓을 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 이용하거나 제 3자에게 이용하게 하는 경우 그에 대한 책임은 그에 관하여 회사의 고의 또는 중대한 과실이 없는 한 회원 본인에게 있습니다.</li>
                <li>⑧ 회원은 바나나티켓 내에서 자신의 저작권이 침해된 경우 회사가 운영하는 고객센터를 이용하여 자신의 정당한 권리를 보호받을 수 있습니다.</li>
                <li>⑨ 회사는 다음과 같은 경우 사전통보 없이 게시물을 삭제하거나 게시자에 대하여 특정서비스의 이용제한 또는 정지, 이용계약의 해지 등의 조치를 할 수 있습니다. 다만 게시물이 삭제되는 경우 해당 게시물과 관련된 게시물(답변글, 댓글 등)도 모두 삭제됩니다.
                    <ul>
                        <li>1. 대한민국의 법령을 위반하는 내용을 포함하는 경우
                        </li><li>2. 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 경우
                        </li><li>3. 정보통신기기의 오작동을 일으킬 수 있는 악성코드나 데이터를 포함하는 경우
                        </li><li>4. 사회 공공질서나 미풍양속에 위배되는 경우
                        </li><li>5. 관계법령에 의거 판매가 금지된 불법제품 또는 음란물을 게시, 광고하는 경우
                        </li><li>6. 허위 또는 과대광고의 내용을 포함하는 경우
                        </li><li>7. 직거래 유도 또는 타 사이트의 링크를 게시하는 경우
                        </li><li>8. 범죄행위와 관련된 내용을 포함하는 경우
                        </li><li>9. 정치적 경제적 분쟁을 야기하는 내용을 포함하는 경우
                        </li><li>10. 위 각 호에 준하는 중대한 사유로 인하여 회사가 제공하는 바나나티켓 서비스의 원활한 진행을 방해하는 것으로 판단되는 경우
                    </li></ul>
                </li>
            </ul>
            
            <h1>제2장 바나나티켓 예매(통신판매중개) 서비스</h1>
            <h2>제14조 (예매 서비스의 제공)</h2>
            <p>회사는 티켓예매서비스 및 티켓예매콜센터를 통하여 공연의 예약 서비스를 제공하며, 예약 가능 기간은 회원이 사용하는 예약 서비스의 선택, 결제수단, 배송방법에 따라 다르며, 이는 각 상품별 안내 및 예매유의사항에 명시된 내용을 따릅니다.</p>
            
            <h2>제15조 (회원의 서비스 이용)</h2>
            <ul>
                <li>① 회원은 구매의사 없이 판매자의 상품에 입찰하거나 구매표시를 하여서는 아니 되며, 구매의사 없이 입찰행위를 통하여 상품의 가격을 올리거나 구매의사를 표시하여 판매자의 상품판매의 기회를 방해하거나 다른 회원의 구매기회를 방해한 것이 적발되는 경우 회사는 회원자격을 정지하는 등의 조치를 취할 수 있습니다.</li>
                <li>② 회원은 상품을 구매하기 전에 반드시 상품 구매 페이지 내에 작성된 예매상세 내용과 거래의 조건을 정확하게 확인한 후 구매를 하여야 합니다. 구매하려는 상품의 내용과 거래의 조건을 확인하지 않고 구매하여 발생한 모든 손실, 손해의 책임은 회원에게 있습니다.</li>
                <li>③ 회원은 이 약관 및 회사가 서비스 화면에서 고지하는 내용을 준수하여야 하며, 약관 및 고지내용을 위반하거나 이행하지 아니하여 발생하는 모든 손실, 손해에 대하여 책임을 부담합니다.</li>
                <li>④ 회원은 구매한 상품에 청약철회의 원인이 발생한 경우 수령한 상품을 임의로 사용하거나 훼손되도록 방치하여서는 안 됩니다.</li>
                <li>⑤ 회원은 판매자와 상품매매 절차에서 분쟁이 발생한 경우 분쟁의 해결을 위하여 성실히 임하여야 하며, 분쟁해결의 불성실로 인하여 판매자와 회사에 발생한 모든 손실, 손해를 부담하여야 합니다.</li>
                <li>⑥ 티켓 예매를 위한 결제와 관련하여 회원이 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 회원이 부담하여야 합니다.</li>
                <li>⑦ 회원은 상품의 구매 시 결제방법을 사용함에 있어 본인 명의의 결제수단을 사용하여야 하며, 타인의 결제수단의 임의사용 등을 하여서는 안 됩니다. 타인의 결제수단을 임의 사용함으로써 발생하는 회사, 결제수단 소유자, 판매자의 손실과 손해에 대한 모든 책임은 회원에게 있습니다.</li>
                <li>⑧ 회사는 회원이 티켓상품 결제 시 사용한 결제수단에 대해 정당한 사용권한을 가지고 있는지의 여부를 확인할 수 있으며, 이에 대한 확인이 완료될 때까지 거래진행을 중지하거나 해당거래를 취소할 수 있습니다.</li>
                <li>⑨ 회사는 회원에게 서비스가 안전하게 제공 될 수 있도록 각종 설비와 자료를 관리해야 하며, 서비스가 제공목적에 맞게 이용되고 있는지 확인하고 회원에게 이용목적에 위반되는 부분이 확인될 시 사유의 소명을 요청할 수가 있습니다.</li>
                <li>⑩ 회사가 회원의 서비스 이용 편의를 위해 제휴업체로부터 정보를 제공받아 게재하거나 제3자가 제공하는 방식으로 바나나티켓의 사이트 내 또는 링크 방식으로 참조용 정보나 컨텐츠를 제공하는 경우라도, 회원은 상품 구매 시 자신의 판단과 책임으로 결정하여 구매하여야 하며, 회사는 어떠한 경우에도 회원의 구매결정에 대하여 책임을 부담하지 않습니다.</li>
                <li>⑪ 회사는 미성년자인 회원과 계약을 체결하는 경우에는 그 법정대리인의 동의를 얻지 못하면 미성년자인 회원 본인 또는 법정대리인은 구매계약을 취소할 수 있습니다.</li>
                <li>⑫ 본 조에 따라 회원이 부담하는 손해의 발생에 회사의 고의 또는 중대한 과실이 개재된 경우 회사는 그 범위 내에서 책임을 부담할 수 있습니다.</li>
            </ul>
            
            <h2>제16조 (티켓 예매수수료)</h2>
            <ul>
                <li>① 회사는 회사가 제공하는 예약 서비스에 대해 예매 수수료를 부과합니다. 예매 방법(티켓예매서비스 또는 고객센터 등)에 따라 차등화된 예매 수수료를 받고 있으며, 예매 수수료 정책은 회사의 티켓예매서비스상에 별도로 게시할 수 있고 제4조에 따라 회원에 통지 후 변경될 수 있습니다.</li><li>
                </li><li>② 개별 공연별로 달리 정하지 않는 한 예매수수료는 제23조에 따른 취소의 경우에도 환급하지 아니합니다.</li><li>
            </li></ul>
            
            <h2>제17조 (대금 결제)</h2>
            <ul>
                <li>① 회사는 회원은 현금, 카드 기타의 방법으로 매매대금을 결제할 수 있는 방법을 제공하며, 회원이 상품구매를 위한 결제를 할 수 있는 방법은 다음 각 호와 같습니다.
                    <ul>
                        <li>1. 무통장입금
                        </li><li>2. 계좌이체
                        </li><li>3. 신용카드
                        </li><li>4. 휴대폰
                        </li><li>5. 쿠폰
                        </li><li>6. 기타 회사가 추가 정의하는 결제 수단
                    </li></ul>
                </li>
                <li>② 상품에 따라 일부 결제 수단의 이용은 제한될 수 있습니다.</li>
                <li>③ 회원의 거래금액에 대하여 내부정책 및 외부 결제업체(은행사, 카드사, 통신사 등), 기타 관련 법령의 변경에 따라 회원당 월 누적 결제액, 결제한도 등의 거래한도를 정할 수 있으며, 회원은 회사가 정한 거래한도를 초과하는 범위에서 상품을 구매하고자 할 경우 거래한도의 초과로 인하여 상품구매가 불가능할 수 있습니다.</li>
            </ul>
            
            <h2>제18조 (결제대금 보호서비스의 이용)</h2>
            <ul>
                <li>① 회사 또는 판매자는 전자상거래 서비스의 신뢰성을 제고하고 회원과 판매자간 안전한 거래가 이루어질 수 있도록 결제대금 보호서비스를 제공합니다.</li>
                <li>② 결제대금 보호서비스는 바나나티켓에서 구매하는 모든 상품의 현금성 거래의 선지급 결제 시 적용이 됩니다.</li>
                <li>③ 결제대금 보호서비스는 바나나티켓의 회원과 판매자에 이루어지는 상품매매의 안전성과 신뢰성을 제고하고, 상품을 인수하기 전에 대금을 결제하여야 하는 회원을 보호하기 위한 목적에서 제공합니다.</li>
                <li>④ 회사 또는 판매자의 결제대행 서비스를 통하여 상품구매대금을 결제하는 과정에서 발생하는 송금수수료 등은 대금을 송금하는 회원이 부담하여야 합니다.</li>
                <li>⑤ 결제대금 보호서비스를 이용하는 회원은 상품의 배송 완료시 구매확정, 교환 또는 반품의 의사표시를 하여야 합니다.</li>
                <li>⑥ 회원의 구매확정의 의사가 있거나 구매확정의 의사가 있는 것으로 간주하는 상황이 발생하는 경우 결제대금 보호서비스는 종료되고, "전자상거래 등에서의 소비자보호에 관한 법률"의 관련 규정에 따라 관련 대금이 상품의 판매자에게 송금될 수 있습니다.</li>
                <li>⑦ 결제대금 보호서비스가 종료된 이후에 청약철회, 취소, 해제, 무효 등의 사유가 발생하는 경우 회원은 판매자와 직접 청약철회, 취소, 해제 및 결제대금 환불 등에 관한 절차를 진행하여야 합니다.</li>
            </ul>
            
            <h2>제19조 (허위구매에 대한 규제)</h2>
            <ul>
                <li>① 회사는 선량한 이용자의 보호를 위하여 다음에 해당하는 고객에 대하여 일정한 기간을 정하여 예매제한 또는 해당 예매 건에 대한 예매취소 조치를 취할 수 있습니다.
                    <ul class="han">
                        <li>가. 부정한 방법을 통한 예매의 경우(예. 비정상적인 방법을 통한 예매 시도)</li>
                        <li>나. 반복적인 다량 구매 후 취소하는 경우(예. 재판매를 위하여 일정기간 동안 다량 구매 후 취소를 반복하는 경우)</li>
                        <li>다. 기타 이에 준하는 부정한 이용으로 판단되는 경우</li>
                    </ul>
                </li>
                <li>② 상기 1항의 경우 회사는 해당 고객에게 그 즉시 1일 이상의 소명기한을 부여하며, 그 기한 내 고객으로부터 소명서를 제출할 경우 그 내용이 합당하다고 판단되면 해당 조치를 해지할 수 있습니다.</li>
                <li>③ 회원이 본 조에 해당하는 행위를 지속적으로 행함으로써 회사 또는 다른 이용자에게 피해를 주는 것으로 판단되는 경우 회사는 제10조에 따라 회원자격을 제한, 정지 및 상실시킬 수 있습니다.</li>
            </ul>
            
            <h2>제20조 (티켓배송)</h2>
            <ul>
                <li>① 회사는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 회사의 고의 또는 과실로 약정 배송기간을 초과한 경우에는 그로 인한 구매자의 손해를 배상합니다.</li>
                <li>② 배송 소요 기간은 결제한 익일(신용카드 결제, 무통장입금은 입금 확인 익일)에 발송하며 도착일은 인편배송(지방포함 10일 이내)의 기준이 적용됩니다. 단, 구매한 재화에 따라 별도로 정할 수 있습니다. 또한 공휴일 및 기타 휴무일 또는 천재지변 등의 불가항력적 사유가 발생하는 경우 그 해당 기한은 배송 소요기간에서 제외합니다.</li> 
                <li>③ 티켓 배송료는 달리 정함이 없는 한 이용자가 부담하며 그 요금은 회사가 정한 비용을 기준으로 합니다.</li>
            </ul>
            
            <h2>제21조 (수신확인 통지, 구매 취소)</h2>
            <ul>
                <li>① 회사는 이용자의 구매신청이 있는 경우 이용자에게 수신확인 통지를 합니다.</li>
                <li>② 수신확인통지를 받은 이용자는 의사표시 불일치 등이 있는 경우 수신확인통지를 받은 후 즉시 구매신청의 취소를 요청할 수 있습니다.</li>
                <li>③ 회사는 배송 전 이용자의 구매신청에 대한 취소요청이 있는 때에는 지체없이 그 요청에 따라 처리합니다.</li>
            </ul>
            
            <h2>제22조 (환급, 반품 및 교환)</h2>
            <ul>
                <li>① 회사는 이용자가 구매 신청한 재화 또는 용역이 품절 등의 사유로 재화의 인도 또는 용역의 제공을 할 수 없거나 공급하기 곤란함을 알았을 때에는 지체 없이 그 사유를 구매자에게 통지합니다. 이 경우 사전에 재화 또는 용역의 대금을 받은 경우에는 대금을 받은 날부터 회사의 영업일 기준 3일 이내에 대금을 환급하거나 환급에 필요한 조치를 취합니다.</li>
                <li>② 다음의 각 호 어느 하나에 해당하는 경우 회사는 배송된 재화일지라도 재화를 반품 받은 다음 영업일 이내에 이용자의 요구에 따라 즉시 환급, 반품 및 교환 조치를 합니다. 
                    <ul>
                        <li>1. 배송된 재화가 주문내용과 상이하거나 회사가 제공한 정보와 상이할 경우</li>
                        <li>2. 배송된 재화가 파손, 손상되었거나 오염된 경우</li>
                        <li>3. 재화가 광고에 표시된 배송기간보다 늦게 배송된 경우</li>
                        <li>4. 방문 판매 등에 관한 법률 제18조에 의하여 광고에 표시하여야 할 사항을 표시하지 아니한 상태에서 이용자의 청약이 이루어진 경우</li>
                    </ul>
                </li>
            </ul>
            
            <h2>제23조 (구매 취소, 환불)</h2>
            <ul>
                <li>① 구매자가 예매한 티켓은 행사/판매 취소 마감시간 전까지, 바나나티켓 서비스의 마이티켓 메뉴에서 직접 취소하거나, 티켓예매콜센터를 통해 구매 취소를 요청할 수 있습니다. 구매자가 티켓 취소시한까지 취소 절차를 취하지 않은 경우 회사의 티켓 예매 서비스상에서 취소나 환불을 할 수 없습니다.</li>
                <li>② 회사는 판매 및 취소 마감 시간 기준은 티켓 예매 서비스의 이용안내에 명시된 내용에 따릅니다. 판매 및 취소 마감 시간은 행사 주최사 사정에 의해 변경될 수 있습니다.</li>
                <li>③ 구매자는 전화로 예매한 경우 제2항의 취소기한까지 전화로 취소할 수 있습니다.</li>
                <li>④ 회사는 관련법률에 따라 예매 후 7일 이내에 취소하는 경우 취소수수료를 부과하지 않습니다. 취소시점이 공연일로부터 10일 이내인 경우에는 다음 각 항에 따릅니다.
                    <ul>
                        <li>1. 관람일 7일 전 : 티켓금액의 10%</li>
                        <li>2. 관람일 3일 전 : 티켓금액의 20%</li>
                        <li>3. 관람일 1일 전 : 티켓금액의 30% ("티켓 예매 서비스"의 예매취소 가능 시간까지만 적용)</li>
                        <li>4. 단, 결제 금액이 1,000원 미만인 경우 카드사와 결제대행사의 최소 결제금액 정책으로 인해 1,000원 부과</li>
                    </ul>
                </li>
                <li>⑤ 취소의 시점이 공연일로부터 10일이상 남은 경우에는 구매한 티켓 장당 4,000원의 취소수수료를 부과합니다. 단, 해당 금액은 판매가격의 10%를 초과하지 아니합니다</li>
                <li>⑥ 제5항의 기간 이외의 취소 시에는 개별적인 재화 및 용역에 따라 취소수수료를 달리 정하고 해당 수수료를 공제할 수 있으며, 취소수수료 정책은 사전 공지 후 변경될 수 있습니다. 다만, 달리 정하지 않은 경우 본 조의 기준에 따릅니다.</li>
                <li>⑦ 제5항에도 불구하고 취소의 시점이 소비자분쟁해결기준의 기한에 해당하는 경우 소비자분쟁해결기준의 보상규정에 따릅니다.</li>
                <li>⑧ 구매자가 예매티켓을 분실, 훼손한 경우 회사는 해당 예매취소 및 변경, 재발행을 허용하지 않을 수 있습니다.</li>
            </ul>
            
            <h2>제24조 (결제방법에 따른 취소/환불 처리)</h2>
            <ul>
                <li>① 신용카드 결제자
                    <ul>
                        <li>1. 구매자는 예매 당일 회사의 티켓예매서비스 등을 통해 직접 취소할 수 있습니다. 단, 예매시간을 계산하는 기준은 시간이 아닌 날짜를 기준으로 합니다.</li>
                        <li>2. 구매자가 예매한 티켓을 취소할 경우 소정의 취소 수수료 등의 기타 비용을 회사에 지불하여야 하며 회사는 예매티켓의 환급 금액에서 취소 수수료 등을 공제/상계하여 차액을 환불할 수 있습니다.</li>
                        <li>3. 예매 취소 시 카드사의 부분취소 방식에 따라 기존 결제내역을 취소하고 최초 결제시의 동일카드로 취소 시점에 따라 취소수수료와 배송료를 재승인하거나, 취소수수료와 배송료를 공제 후 결제금액을 취소합니다. 복수 결제(2가지 이상의 결제방법)으로 결제를 했거나 할인쿠폰이 적용된 결제 건의 경우 부분취소가 제한될 수 있습니다.</li>
                        <li>4. 예매취소 시점과 해당 카드사의 환불처리 기준에 따라 취소금액의 환급 방법과 환급일은 다소 차이가 있을 수 있으며, 사용한 신용카드의 환불정책은 해당 신용카드 회사의 정책에 따릅니다.</li>
                    </ul>
                </li>
                <li>② 무통장 입금 결제자
                    <p>회사는 고객의 인터넷 예매 취소 시 고객이 기재한 환불 은행계좌번호와 예금주에 따라 취소 수수료와 송금 수수료를 공제한 금액을 고객 환불 계좌에 입금합니다.</p>
                </li>
                <li>③ 휴대폰 소액결제 이용자
                    <p>휴대폰 소액결제 통신사 정책에 따라, 결제 당월에 예매 취소요청 내역에 대해서는 결제취소로 진행하며, 결제 익월 예매취소 요청 내역에 대해서는 이용자가 기재 및 인증한 예매자 본인 명의의 환불계좌로 입금합니다.</p>
                </li>
                <li>④ 바나나페이 결제자
                   <ul>
                   		<li>1. 구매자는 예매 당일 회사의 티켓예매서비스 등을 통해 직접 취소할 수 있습니다. 단, 예매시간을 계산하는 기준은 시간이 아닌 날짜를 기준으로 합니다.</li>
						<li>2. 구매자가 예매한 티켓을 취소할 경우 소정의 취소 수수료 등의 기타 비용을 회사에 지불하여야 하며 회사는 예매티켓의 환급 금액에서 취소 수수료 등을 공제/상계하여 차액을 환불할 수 있습니다.</li>
						<li>3. 예매 취소 시 해당 전자지급결제대행(PG)사의 부분취소 방식에 따라 기존 결제내역을 취소하고 최초 결제시의 동일결제수단으로 취소 시점에 따라 취소수수료와 배송료를 재승인하거나, 취소수수료와 배송료를 공제 후 결제금액을 취소합니다. 복수 결제(2가지 이상의 결제방법)로 결제를 했거나 할인쿠폰이 적용된 결제 건의 경우 부분취소가 제한될 수 있습니다.</li>
						<li>4. 예매취소 시점과 바나나페이의 환불처리 기준에 따라 취소금액의 환급 방법과 환급일은 다소 차이가 있을 수 있습니다.</li>
                   </ul>
                </li>
            </ul>  
            
            <h2>제25조 (배송방법에 따른 취소 처리)</h2>
            <ul>
                <li>① 우편배송을 선택한 예매자
                    <ul>
                        <li>1. 예매 당일에는 티켓예매서비스 또는 티켓예매콜센터를 통해 직접 취소하실 수 있습니다.</li>
                        <li>2. 예매된 티켓이 배송 진행된 경우 제20조 4항에서 정한 반품정책에 따라 반품 접수 처리하여 취소할 수 있습니다.</li>
                        <li>3. 티켓이 발송된 이후에는 구매자가 취소를 원하는 티켓을 취소마감 시한 전까지 회사로 반송, 도달하도록 한 경우에만 취소가 가능합니다. 부분취소인 경우에도 취소를 원하는 티켓을 반송해야만 환불을 진행합니다. </li>
                        <li>4. 티켓이 배송 중인 상태에서 회원이 구매 취소를 요청하는 경우, 티켓의 왕복 배송비를 회원이 부담하는 것을 원칙으로 합니다.</li>
                        <li>5. 티켓 반품접수 시 이용자의 연락처, 반품사유, 무통장입금 고객의 경우 환불받은 본인명의의 계좌를 반품신청서에 작성하여 티켓과 동봉해야 합니다.</li>
                        <li>6. 수령한 티켓은 현금, 상품권과 같은 유가증권이므로 티켓이 분실되거나 훼손되었을 경우 예매 취소 및 변경이 불가합니다.</li>
                    </ul>
                </li>
                <li>② 현장수령을 선택한 예매자
                    <ul>
                        <li>1. 예매 당일에는 티켓예매서비스 또는 티켓예매콜센터를 통해 직접 취소하실 수 있습니다.</li>
                        <li>2. 예매한 티켓의 취소마감시간 이전까지 취소가 가능하지만, 제 23조에 따른 취소수수료가 부과됩니다.</li>
                        <li>3. 예매한 티켓에 따라, 부분취소가 불가한 상품이 있으며, 부분취소 시에도 취소 티켓에 대해서 취소수수료가 부과됩니다.</li>
                    </ul>
                </li>
                <li>③ 모바일 발권을 선택한 예매자 
                    <ul>
                        <li>1. 티켓예매서비스의 모바일 발권을 선택하여 티켓을 모바일로 수령하신 경우, 예매 취소가 불가합니다.</li>
                    </ul>
                </li>
            </ul>
            
            <h2>제26조 (고객센터)</h2>
            <ul>
                <li>① 회사는 회원이 제기하는 정당한 의견이나 불만을 반영하고, 회원이 서비스를 이용함에 있어 발생할 수 있는 문제 및 분쟁을 조정하기 위한 기구인 고객센터를 설치∙운영합니다.</li>
                <li>② 회사는 회원으로부터 제출되는 불만사항 및 의견을 우선적으로 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 통보 합니다.</li>
                <li>③ 고객센터의 조정에 대하여 회원은 신의 원칙에 따라 성실히 응하여야 합니다.</li>
                <li>④ 회사와 회원간에 발생한 전자상거래 분쟁과 관련하여 회원의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시∙도지사가 의뢰하는 분쟁조정기관에 따를 수 있습니다.</li>
            </ul>
            
            <h2>제27조 (금지행위)</h2>
            <ul>
                <li>① 회사가 제공하는 결제대금 보호 서비스를 이용하지 않고 판매자와 회원간에 직접적으로 거래하는 행위(직거래)는 거래의 안전을 위하여 금지되고, 직거래를 통하여 발생한 제반 문제에 대한 책임은 거래 당사자에게 있으며 회사는 이에 관하여 어떠한 책임도 지지 않습니다.</li>
                <li>② 직거래를 하거나 이를 유도한 것으로 확인된 판매자는 서비스 이용이 정지되거나 이용계약이 해지될 수 있으며, 회원은 직거래를 하거나 유도한 판매자를 회사가 운영하는 고객센터에 신고할 수 있습니다.</li>
                <li>③ 회사가 제공하는 서비스 이용방법에 의하지 아니하고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위는 금지됩니다.</li>
                <li>④ 회사는 시스템 부정행위가 확인된 경우 해당 회원에 대하여 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수, 특정서비스의 이용제한, 이용계약의 해지 등의 조치를 할 수 있습니다.</li>
                <li>⑤ 타인의 명의, 카드정보, 계좌정보 등을 도용하여 회사가 제공하는 구매서비스를 이용하는 행위는 금지됩니다.</li>
                <li>⑥ 물품판매 또는 용역제공을 가장하여 자금을 융통하는 것과 같이 "여신전문금융업법" 등 법령에 의하여 금지된 방법으로 비정상적인 결제를 하는 것은 금지되며, 해당 내용이 확인된 경우 회사는 해당 거래를 취소하거나 중지시키고 관련기관에 통보할 수 있습니다.</li>
                <li>⑦ 제 상품의 배송이 없는 등 상품의 실질적인 구매의사가 없는 구매행위 및 회사가 제공하는 할인율 등을 이용한 비정상적인 거래를 하는 것은 금지되며, 해당 내용이 확인된 경우 회사는 당해 거래를 취소하고 서비스이용을 제한하거나 이용계약을 해지할 수 있습니다.</li>
            </ul>
            
            <h2>제28조 (회사의 면책)</h2>
            <ul>
                <li>① 판매자와 회원간에 이루어지는 상품의 매매와 관련하여 발생하는 상품의 배송, 청약철회 또는 반품 등의 거래진행은 거래의 당사자인 판매자와 회원 간에 수행되어야 하며, 회사는 거래진행에는 관여하지 않으며 어떠한 책임도 부담하지 않습니다.</li>
                <li>② 제11조 제2항의 사유로 인하여 서비스를 일시적으로 중단하는 경우 회사는 이로 인하여 회원 또는 제3자가 입은 손해에 대하여 책임지지 않습니다.</li>
                <li>③ 제11조 제3항의 사유로 인하여 서비스를 제한하거나 중단하는 경우 회사는 불가항력을 이유로 그 책임을 면합니다.</li>
                <li>④ 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</li>
                <li>⑤ 회원이 자신의 개인정보를 타인에게 유출 또는 제공함으로써, 발생하는 피해에 대해서 회사는 일절 책임을 지지 않습니다.</li>
                <li>⑥ 회사의 서비스 화면에서 링크, 배너 등을 통하여 연결된 회사(또는 "피연결회사"라 함)와 회원간에 이루어진 거래에 회사는 개입하지 않으며, 해당 거래에 대하여 책임을 지지 않습니다.</li>
                <li>⑦ 회사는 서비스 화면에 표시되는 판매자 또는 제3자가 제공하는 상품 또는 정보 등의 정확성, 적시성, 타당성 등에 대하여 보증하지 않으며, 그와 관련하여 어떠한 책임도 부담하지 아니 합니다. 단, 바나나티켓이 직접 판매하는 상품은 예외로 합니다.</li>
                <li>⑧ 회사는 제31조 제1항에 따른 서비스나 기능의 전부 또는 일부의 수정이나 중단으로 인한 책임을 부담하지 않습니다.</li>
                <li>⑨ 본 조에 따라 회원이 부담하는 손해의 발생에 회사의 고의 또는 중대한 과실이 개재된 경우 회사는 그 범위 내에서 책임을 부담할 수 있습니다.</li>
            </ul>
            
            <h1>제3장 기타사항</h1>
            <h2>제29조 (준거법 및 관할법원)</h2>
            <ul>
                <li>① 이 약관과 회사와 회원간의 서비스 이용 계약, 판매자와 회원 상호간의 물품거래에 대해서는 대한민국 법령이 적용됩니다.</li>
                <li>② 이 서비스와 관련하여 회사와 회원 사이에 분쟁이 발생하여 소송이 제기되는 경우에 그 관할법원은 관계법령에 따릅니다.</li>
            </ul>
            
            <h2>제30조 (기타 조항)</h2>
            <ul>
                <li>① 회사는 필요한 경우 특정 서비스나 기능의 전부 또는 일부를 바나나티켓 사이트를 통해 사전에 공지한 후 일시적 또는 영구적으로 수정하거나 중단할 수 있습니다.</li>
                <li>② 각 당사자는 상대방의 서면동의 없이 이 약관상의 권리와 의무를 제3자에게 양도하거나 처분할 수 없습니다.</li>
                <li>③ 이 약관과 관련하여 당사자간의 합의에 의하여 추가로 작성된 계약서, 협정서, 통보서 등과 회사의 정책변경, 법령의 제개정 또는 공공기관의 고시나 지침 등에 의하여 회사가 바나나티켓 사이트를 통해 공지하는 내용도 이용계약의 일부를 구성합니다.</li>
                <li>④ 회사는 회원이 서비스 이용 시 발생 할 수 있는 정당한 의견이나 불만 사항의 적극적 수렴, 그의 해결, 회원 상호간의 분쟁 조정을 위하여 고객센터를 설치하고 운영합니다. 회사는 회원이 제기하는 각종 불만사항 및 의견에 대하여 적극적으로 검토 후 정당하다고 판단되는 경우 이를 신속하게 처리하며, 즉시 처리가 곤란한 사항에 대하여서는 그 사유와 처리기간에 대하여 이메일 혹은 전화를 통하여 회원에게 통보를 합니다.</li>
            </ul>
            
            <h2>부칙</h2>
            <ul>
                <li>(시행일) 이 약관은 2016년 4월 25일부터 시행합니다.</li>
				<li>(시행일) 이 약관은 2017년 4월 18일부터 시행합니다.</li>
				<li>(시행일) 이 약관은 2018년 3월 23일부터 시행합니다.</li>
            </ul>
        </div>
        
        <div class="box_agreement_txt" id="var02" style="display:none;">
            <h1>제1장 총칙</h1>
            <h2>제1조 (목적)</h2>
            <p>이 약관은 주식회사 로엔엔터테인먼트(이하 "회사"라 함)가 운영하는 티켓판매 사이트(ticket.melon.com)와 스마트폰 등 이동통신기기를 통해 제공되는 모바일 웹 사이트(m. ticket.melon.com) 및 애플리케이션 및 회사가 관련하여 운영하는 제휴, 연계 및 패밀리 서비스(이하 "바나나티켓" 이라 함)에서 제공하는 전자상거래 관련 서비스(이하 "서비스"라 함)를 이용함에 있어 상품 또는 용역을 거래하는 자 간의 권리, 의무 등 기타 필요사항, 회원과 회사간의 권리, 의무, 책임사항 및 회원의 서비스 이용절차 등에 관한 사항을 규정함을 목적으로 합니다.</p>
            <h2>제2조 (용어의 정의)</h2>
            <ul>
                <li>①   이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
                    <ul>
                        <li>1. 티켓예매서비스 : 자유로운 재화 또는 용역(이하 "상품"이라 함) 의 거래를 위하여 회사가 제공하는 실시간 전자상거래 시스템 및 그 운영을 위한 웹사이트, 모바일 애플리케이션 및 모바일 웹사이트를 말합니다.</li>
                        <li>2. 티켓예매콜센터 : 상품의 거래를 위하여 회사가 제공하는 상담원을 통한 유선전화예매 서비스를 말합니다.</li>
                        <li>3. 회원 : 서비스를 이용하기 위하여 바나나(melon.com) 서비스에 접속하여 개인정보 제공, 이용약관 동의 및 기타 회사가 요청하는 절차를 거쳐 이 약관에 따른 서비스 이용계약을 체결하고 서비스를 이용하는 모든 고객을 말합니다.</li>
                        <li>4. 구매자 : 재화 또는 용역을 구입할 의사를 회사가 제공하는 양식에 맞추어 밝힌 이용자를 의미합니다.</li>
                        <li>5. 판매자 : 회사가 정한 절차에 의하여 바나나티켓에서 상품을 판매할 수 있는 자격을 획득한 업체를 말하며, 상품을 판매할 목적으로 회사가 제공하는 상품광고 양식에 맞추어 상품을 등록하여 판매합니다. 단, 회사가 바나나티켓에서 직접 판매하는 상품의 경우, 회사는 그 범위 안에서 판매자의 지위를 가집니다.</li>
                        <li>6. 운영자 : 회사에서 제공하는 서비스의 전반적인 관리와 원활한 운영을 위하여 회사에서 선정한 자를 말합니다.</li>
                        <li>7. 구매확정기간 : 회원이 거래에 대하여 구매 종료(구매확정, 반품, 교환)의 의사표시를 하여야 하는 기간으로, 물품수령일로부터 10일이 되는 날(설치상품 등 물품수령일을 확인할 수 없는 경우에는 발송완료일로부터 20일이 되는 날)까지를 말합니다.</li>
                        <li>8. 영업일 : 회사가 정상적으로 서비스를 제공하는 날로서 토요일, 일요일 및 법정 공휴일을 제외한 날을 말합니다.</li>
                        <li>9. 결제대금 보호서비스 : 회사가 회원이 결제한 결제대금의 보호를 위하여 일정 기간 동안 결제대금을 예치하는 서비스를 말합니다.</li>
                        <li>10. 고객센터 : 서비스 이용 중 제기하는 정당한 의견이나 불만, 거래의 안전과 관련하여 발생할 수 있는 제 문제 및 분쟁을 조정하기 위한 기구를 말합니다. 원칙적으로 바나나티켓을 통한 거래에 따른 분쟁은 판매자와 회원간의 자율적인 해결이 원칙이지만, 예외적으로 분쟁의 합리적이고 원활한 조정을 위하여 회사가 조정에 참여할 수 있습니다.</li>
                    </ul>
                </li>
                <li>② 제1항에서 정의되지 아니한 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.</li>
            </ul>
            <h2>제3조 (적용범위 및 효력 우선순위)</h2>
            <ul>
                <li>① 이 약관에서 제1장(총칙), 제3장(기타사항)은 전체 서비스에 적용되며, 제2장은 바나나티켓 예매(통신판매중개) 서비스에 구분하여 적용됩니다.</li>
                <li>② 제1장 및 제3장의 규정과 개별서비스인 제2장의 규정이 상충되는 경우 개별서비스 관련 규정(제2장)이 전체서비스 관련 규정(제1장 및 제3장)보다 우선적인 효력을 갖습니다.</li>
                <li>③ 이 서비스 약관의 제반 규정은 바나나 이용약관의 관련 규정에 우선 적용되며, 이용약관과 이 약관의 정의, 내용 등이 서로 상충되는 경우 이 약관의 관련 규정을 적용합니다. 이 약관에 명시되지 아니한 사항에 대하여는 "콘텐츠 산업 진흥법", "전자상거래 등에서의 소비자 보호에 관한 법률", "약관의 규제에 관한 법률" 등 관련 법령에 따릅니다.</li>
            </ul>
            
            <h2>제4조 (약관의 명시, 효력 및 변경)</h2>
            <ul>
                <li>① 회사는 이 약관에 규정된 내용을 회원이 알 수 있도록 회사의 서비스가 제공되는 인터넷 사이트 (ticket.melon.com)의 첫 화면에 게시합니다.</li>
                <li>② 회사는 필요하다고 인정하는 경우 "약관의 규제에 관한 법률", "정보통신망 이용촉진 및 정보보호에 관한 법률", "콘텐츠 산업 진흥법", "전자상거래 등에서의 소비자 보호에 관한 법률" 등 관련 법을 위반하지 않는 범위에서 이 약관을 변경할 수 있으며, 회사가 약관을 변경하는 경우에는 적용일자 및 변경사유를 명시하여 그 적용일자 15일 전부터 서비스 사이트에 공지하고, 회원에게 불리한 약관의 변경의 경우 개정 내용을 회원이 알게 쉽게 표시하여 그 적용일자 30일 전부터 공지하며, 이메일 주소, 문자메시지 등으로 회원에게 개별 통지합니다. 회원의 연락처 미기재, 변경 등으로 인하여 개별 통지가 어려운 경우, 회원이 등록한 연락처로 공지를 하였음에도 2회 이상 반송된 경우 이 약관에 의한 공지를 함으로써 개별 통지한 것으로 간주합니다.</li>
                <li>③ 회사가 제 2 항에 따라 변경 약관을 공지 또는 통지하면서 회원에게 약관 변경 적용 일까지 거부의사를 표시하지 아니할 경우, 약관의 변경에 동의한 것으로 간주한다는 내용을 공지 또는 통지하였음에도 회원이 명시적으로 약관 변경에 대한 거부의사를 표시하지 아니하면, 회사는 회원이 변경 약관에 동의한 것으로 간주합니다.</li>
                <li>④ 이 약관은 회원이 이 약관에 동의한 날로부터 이용계약의 해지 또는 회원 탈퇴 시까지 적용하는 것을 원칙으로 합니다. 단, 이 약관의 일부 조항은 회원이 이용계약의 해지 또는 탈퇴 후에도 유효하게 적용될 수 있습니다.</li>
            </ul>
            
            <h2>제5조 (약관 외 준칙)</h2>
            <p>이 약관에 명시되지 않은 사항은 "전자상거래 등에서의 소비자보호에 관한 법률" 등 관련 법령의 규정과 일반 상관례에 의합니다.</p>
            
            <h2>제6조 (개인정보의 변경, 보호)</h2>
            <ul>
                <li>① 회원은 이용 신청 시 기재한 사항이 변경되었을 경우에는 즉시 변경사항을 최신 정보로 수정하여야 합니다. 단, 이름, ID 등 변경이 불가능한 사항은 수정할 수 없습니다.</li>
                <li>② 수정하지 않은 정보로 인하여 발생하는 손해는 당해 회원이 부담하며, 회사는 이에 대하여 고의 또는 중과실이 없는 한 아무런 책임을 지지 않습니다.</li>
                <li>③ 회사는 회원 정보를 서비스를 제공하기 위한 목적 이외의 용도로 사용하거나 회원의 동의 없이 제3자에게 제공하지 않습니다. 단, 다음의 경우는 예외로 합니다.
                    <ul>
                        <li>1. 바나나티켓에서 제공하는 서비스를 통하여 거래가 성사된 경우 물품거래와 배송 등의 이행과 관련하여 필요한 범위 내에서 회원 정보를 제공하는 경우</li>
                        <li>2. 법령이 회원의 개인정보의 이용과 제3자에 대한 정보제공을 허용하고 있는 경우</li>
                        <li>3. 구매가 성사된 때에 그 이행을 위하여 필요한 경우와 구매가 종료된 이후에도 반품, 교환, 환불, 취소 등을 위하여 필요한 경우</li>
                    </ul>
                </li>
                <li>④ 회사는 관련법령이 정하는 바에 따라서 회원의 개인정보를 보호하기 위하여 노력하며, 회원의 개인정보를 보호하기 위한 정책을 수립하고 개인정보보호 책임자를 지정하여 이를 게시합니다.</li>
                <li>⑤ 회원의 개인정보보호에 관해서는 관련법령 및 회사가 정하는 개인정보취급방침에서 정한 바를 따릅니다.</li>
            </ul>
            
            <h2>제7조 (대리행위 및 보증의 부인)</h2>
            <ul>
                <li>① 회사는 회원 또는 판매자를 대리하지 않으며, 회원과 판매자 사이에 성립된 거래에 관련된 책임과 제공한 정보에 대한 책임은 해당 판매자가 부담하여야 합니다.</li>
                <li>② 회사는 바나나티켓을 통하여 이루어지는 회원과 판매자간의 거래와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 등록 상품의 품질, 완전성, 안정성, 적법성 및 타인의 권리에 대한 비침해성, 회원 또는 판매자가 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 판매자와 회원이 전적으로 부담합니다.</li>
            </ul>
            
            <h2>제8조 (서비스 이용계약의 성립)</h2>
            <p>바나나티켓에 대한 이용계약은 이 약관에 동의한다는 의사표시(동의함을 선택)와 함께 성립됩니다.</p>
            
            <h2>제9조 (이용계약의 종료)</h2>
            <ul>
                <li>① 회원은 언제든지 회사에 해지의 의사를 통지함으로써 이용계약을 해지할 수 있습니다. 단, 해지의사를 통지하기 전에 현재 진행 중인 모든 상품의 거래를 완료하거나 철회 또는 취소하여야 하며, 거래의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다. 또한, 회원이 회사에 대한 채무를 전부 이행하지 아니한 경우 회원이 당해 채무를 전부 이행할 때까지, 회원이 이 약관 및 관련법령 등을 위반하여 이용이 정지된 경우 회사가 재발방지를 위하여 필요한 경우 회사는 회원의 이용계약 해지를 제한할 수 있습니다.</li>
                <li>② 회원의 이용계약의 해지 또는 회원 탈퇴로 인해 발생한 불이익에 대한 책임은 회원 본인이 부담하며, 이용계약이 종료되면 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.</li>
                <li>③ 회사는 다음 각 호에서 정한 바에 따라 이용계약을 해지할 수 있습니다.
                    <ul>
                        <li>1. 회사는 회원에게 다음 각 목의 1에 해당하는 사유가 발생하거나 확인된 경우 이용계약을 해지할 수 있습니다.
                            <ul class="han">
                                <li>가. 다른 회원·회사(직원·상담원 포함)의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 미풍양속에 위배되는 행위를 한 경우</li>
                                <li>나. 서비스의 원활한 진행을 방해하거나 방해할 우려가 있는 아래의 행위를 하거나 시도한 경우</li>
                                <li>다. 합리적 사유 없이 상습적·악의적으로 클레임을 제기하는 행위</li>
                                <li>라. 그 외 회사가 정한 안전거래 이용규칙을 위반한 경우</li>
                                <li>마. 고의로 회사의 영업을 방해하는 경우</li>
                                <li>바. 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유가 발생한 경우(바나나티켓 Back office 이용약관의 적용을 받는 자가 해당 약관을 위반한 경우 포함)</li>
                                <li>사. 기타 회사가 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 인정할 경우</li>
                            </ul>
                        </li>
                        <li>2. 회사가 해지를 하는 경우 회사는 회원에게 이메일, 전화, 팩스, 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 이용계약은 회사의 해지의사를 회원에게 통지한 시점에 종료됩니다.</li>
                        <li>3. 본 항에 의하여 회사가 이용계약을 해지하더라도, 해지 이전에 이미 체결된 매매계약의 완결에 관해서는 이 약관이 계속 적용됩니다.</li>
                        <li>4. 본 항에서 정한 바에 따라 이용계약이 종료될 시에는 해당 회원과 관련된 광고 및 거래를 취소할 수 있고, 회원이 상품구매대금을 신용카드로 결제한 경우에는 그 신용카드매출을 취소할 수 있으며, 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.</li>
                    </ul>
                </li>
                <li>④ 이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 회원이 책임을 부담하여야 하고, 회사는 그에 관하여 고의 또는 중대한 과실이 없는 한 일체의 책임을 지지 않습니다.
            </li></ul>
            
            <h2>제10조 (회원 관리)</h2>
            <ul>
                    <li>① 회사는 바나나티켓에서 다음 각 호의 행위를 반복하는 회원은 별도로 관리할 수 있습니다
                        <ul>
                            <li>1. 고의의 지속적인 판매 방해 행위(단기간 내, 다수의 공연티켓 구매 후 취소 등과 같은 허위 구매 시) </li>
                            <li>2. 클레임 악용(보상 악용, 선환불 악용, 반품상품 누락, 거친 언사, 억지 주장 등)</li>
                            <li>3. 욕설, 광고 등의 게시물 등록</li>
                            <li>4. 기타 비정상 활동 및 위법행위</li>
                        </ul>
                    </li>
                    <li>② 회사는 이 약관, 관련 법령 및 상거래의 일반원칙을 위반한 회원에 대하여 다음과 같은 조치를 할 수 있습니다.
                        <ul>
                            <li>1. 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수</li>
                            <li>2. 특정 서비스 이용 제한</li>
                            <li>3. 이용계약의 해지</li>
                            <li>4. 손해배상의 청구</li>
                        </ul>
                    </li>
                    <li>③ 회사가 제 2항 각 호에 정한 조치를 할 경우 회사는 사전에 회원에게 유선 또는 이메일로 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 사후 통보할 수 있습니다.</li>
                    <li>④ 회원은 본 조에 의한 회사의 조치에 대하여 항변의 사유가 있는 경우 이에 대하여 항변을 할 수 있습니다.</li>
            </ul>
            
            <h2>제11조 (서비스 기간과 중단)</h2>
            <ul>
                <li>① 회원의 서비스 기간은 바나나티켓의 약관에 동의하고 서비스 신청한 날로부터 서비스 이용계약의 해지 시까지 입니다.</li>
                <li>② 회사는 컴퓨터 등 정보통신설비의 보수, 점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 사이트 초기화면에 게시합니다.</li>
                <li>③ 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스의 제공을 제한하거나 일시 중단할 수 있습니다.</li>
            </ul>
            
            <h2>제12조 (서비스 이용료)</h2>
            <ul>
                <li>①   회사는 바나나티켓의 일부 특정 서비스 또는 기능을 제공하는 데 대해 이용료를 부과할 수 있습니다.</li>
                <li>②   본 조의 이용료에 관하여는 본 조 또는 별도 신청서에서 정하는 바에 따릅니다.</li>
            </ul>
            
            <h2>제13조 (저작권 정책)</h2>
            <ul>
                <li>① 회사는 서비스를 이용함에 있어 저작권자의 저작권 보호를 위한 정책을 수립하여 운영하며 회원은 회사의 저작권 정책을 준수하여야 합니다.</li>
                <li>② 회원은 회사가 제공하는 구매서비스를 이용하면서 작성한 각종 게시물의 저작권은 이를 작성한 회원 본인에게 있으며, 해당 게시물의 저작권 침해를 비롯한 민·형사상 모든 책임은 그에 관하여 회사의 고의 또는 중대한 과실이 없는 한 회원이 부담합니다.</li>
                <li>③ 회사는 회원이 등록한 게시물을 검색 또는 다른 사이트에 노출하거나, 판촉, 홍보 및 기타의 자료로 무상 사용할 수 있으며, 회사가 제공하는 서비스 내에서 회원의 게시물의 복제, 전시, 전송, 배포 및 2차적 저작물과 편집저작물 작성을 할 수 있습니다. 다만, 해당 게시물을 등록한 회원이 게시물의 삭제와 함께 사용중지를 요청한 경우에는 즉시 사용을 중지합니다.</li>
                <li>④ 회원이 본 조 제3항에 따라 회사에 부여한 사용권은 회사가 바나나티켓 서비스를 운영하는 기간 동안에 한하여 유효합니다.</li>
                <li>⑤ 회사는 본 조 제3항 이외의 방법으로 회원의 게시물을 상업적 이용하고자 하는 경우 전화, 팩스, 전자우편 등의 방법을 통해 사전에 회원의 동의를 얻어야 합니다. 단, 회원정보에 등록된 연락처가 사실과 다르거나 회원이 회사의 연락에 응하지 않아 사전에 동의를 구하지 못한 경우 회사는 사후에 동의 절차를 구할 수 있습니다. 회사가 본 항에 따라 회원의 게시물을 상업적으로 이용할 경우 회사는 별도의 보상제도를 운영할 수 있습니다.</li>
                <li>⑥ 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.</li>
                <li>⑦ 회원이 바나나티켓을 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 이용하거나 제 3자에게 이용하게 하는 경우 그에 대한 책임은 그에 관하여 회사의 고의 또는 중대한 과실이 없는 한 회원 본인에게 있습니다.</li>
                <li>⑧ 회원은 바나나티켓 내에서 자신의 저작권이 침해된 경우 회사가 운영하는 고객센터를 이용하여 자신의 정당한 권리를 보호받을 수 있습니다.</li>
                <li>⑨ 회사는 다음과 같은 경우 사전통보 없이 게시물을 삭제하거나 게시자에 대하여 특정서비스의 이용제한 또는 정지, 이용계약의 해지 등의 조치를 할 수 있습니다. 다만 게시물이 삭제되는 경우 해당 게시물과 관련된 게시물(답변글, 댓글 등)도 모두 삭제됩니다.
                    <ul>
                        <li>1. 대한민국의 법령을 위반하는 내용을 포함하는 경우
                        </li><li>2. 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 경우
                        </li><li>3. 정보통신기기의 오작동을 일으킬 수 있는 악성코드나 데이터를 포함하는 경우
                        </li><li>4. 사회 공공질서나 미풍양속에 위배되는 경우
                        </li><li>5. 관계법령에 의거 판매가 금지된 불법제품 또는 음란물을 게시, 광고하는 경우
                        </li><li>6. 허위 또는 과대광고의 내용을 포함하는 경우
                        </li><li>7. 직거래 유도 또는 타 사이트의 링크를 게시하는 경우
                        </li><li>8. 범죄행위와 관련된 내용을 포함하는 경우
                        </li><li>9. 정치적 경제적 분쟁을 야기하는 내용을 포함하는 경우
                        </li><li>10. 위 각 호에 준하는 중대한 사유로 인하여 회사가 제공하는 바나나티켓 서비스의 원활한 진행을 방해하는 것으로 판단되는 경우
                    </li></ul>
                </li>
            </ul>
            
            <h1>제2장 바나나티켓 예매(통신판매중개) 서비스</h1>
            <h2>제14조 (예매 서비스의 제공)</h2>
            <p>회사는 티켓예매서비스 및 티켓예매콜센터를 통하여 공연의 예약 서비스를 제공하며, 예약 가능 기간은 회원이 사용하는 예약 서비스의 선택, 결제수단, 배송방법에 따라 다르며, 이는 각 상품별 안내 및 예매유의사항에 명시된 내용을 따릅니다.</p>
            
            <h2>제15조 (회원의 서비스 이용)</h2>
            <ul>
                <li>① 회원은 구매의사 없이 판매자의 상품에 입찰하거나 구매표시를 하여서는 아니 되며, 구매의사 없이 입찰행위를 통하여 상품의 가격을 올리거나 구매의사를 표시하여 판매자의 상품판매의 기회를 방해하거나 다른 회원의 구매기회를 방해한 것이 적발되는 경우 회사는 회원자격을 정지하는 등의 조치를 취할 수 있습니다.</li>
                <li>② 회원은 상품을 구매하기 전에 반드시 상품 구매 페이지 내에 작성된 예매상세 내용과 거래의 조건을 정확하게 확인한 후 구매를 하여야 합니다. 구매하려는 상품의 내용과 거래의 조건을 확인하지 않고 구매하여 발생한 모든 손실, 손해의 책임은 회원에게 있습니다.</li>
                <li>③ 회원은 이 약관 및 회사가 서비스 화면에서 고지하는 내용을 준수하여야 하며, 약관 및 고지내용을 위반하거나 이행하지 아니하여 발생하는 모든 손실, 손해에 대하여 책임을 부담합니다.</li>
                <li>④ 회원은 구매한 상품에 청약철회의 원인이 발생한 경우 수령한 상품을 임의로 사용하거나 훼손되도록 방치하여서는 안 됩니다.</li>
                <li>⑤ 회원은 판매자와 상품매매 절차에서 분쟁이 발생한 경우 분쟁의 해결을 위하여 성실히 임하여야 하며, 분쟁해결의 불성실로 인하여 판매자와 회사에 발생한 모든 손실, 손해를 부담하여야 합니다.</li>
                <li>⑥ 티켓 예매를 위한 결제와 관련하여 회원이 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 회원이 부담하여야 합니다.</li>
                <li>⑦ 회원은 상품의 구매 시 결제방법을 사용함에 있어 본인 명의의 결제수단을 사용하여야 하며, 타인의 결제수단의 임의사용 등을 하여서는 안 됩니다. 타인의 결제수단을 임의 사용함으로써 발생하는 회사, 결제수단 소유자, 판매자의 손실과 손해에 대한 모든 책임은 회원에게 있습니다.</li>
                <li>⑧ 회사는 회원이 티켓상품 결제 시 사용한 결제수단에 대해 정당한 사용권한을 가지고 있는지의 여부를 확인할 수 있으며, 이에 대한 확인이 완료될 때까지 거래진행을 중지하거나 해당거래를 취소할 수 있습니다.</li>
                <li>⑨ 회사는 회원에게 서비스가 안전하게 제공 될 수 있도록 각종 설비와 자료를 관리해야 하며, 서비스가 제공목적에 맞게 이용되고 있는지 확인하고 회원에게 이용목적에 위반되는 부분이 확인될 시 사유의 소명을 요청할 수가 있습니다.</li>
                <li>⑩ 회사가 회원의 서비스 이용 편의를 위해 제휴업체로부터 정보를 제공받아 게재하거나 제3자가 제공하는 방식으로 바나나티켓의 사이트 내 또는 링크 방식으로 참조용 정보나 컨텐츠를 제공하는 경우라도, 회원은 상품 구매 시 자신의 판단과 책임으로 결정하여 구매하여야 하며, 회사는 어떠한 경우에도 회원의 구매결정에 대하여 책임을 부담하지 않습니다.</li>
                <li>⑪ 회사는 미성년자인 회원과 계약을 체결하는 경우에는 그 법정대리인의 동의를 얻지 못하면 미성년자인 회원 본인 또는 법정대리인은 구매계약을 취소할 수 있습니다.</li>
                <li>⑫ 본 조에 따라 회원이 부담하는 손해의 발생에 회사의 고의 또는 중대한 과실이 개재된 경우 회사는 그 범위 내에서 책임을 부담할 수 있습니다.</li>
            </ul>
            
            <h2>제16조 (티켓 예매수수료)</h2>
            <ul>
                <li>① 회사는 회사가 제공하는 예약 서비스에 대해 예매 수수료를 부과합니다. 예매 방법(티켓예매서비스 또는 고객센터 등)에 따라 차등화된 예매 수수료를 받고 있으며, 예매 수수료 정책은 회사의 티켓예매서비스상에 별도로 게시할 수 있고 제4조에 따라 회원에 통지 후 변경될 수 있습니다.</li><li>
                </li><li>② 개별 공연별로 달리 정하지 않는 한 예매수수료는 제23조에 따른 취소의 경우에도 환급하지 아니합니다.</li><li>
            </li></ul>
            
            <h2>제17조 (대금 결제)</h2>
            <ul>
                <li>① 회사는 회원은 현금, 카드 기타의 방법으로 매매대금을 결제할 수 있는 방법을 제공하며, 회원이 상품구매를 위한 결제를 할 수 있는 방법은 다음 각 호와 같습니다.
                    <ul>
                        <li>1. 무통장입금
                        </li><li>2. 계좌이체
                        </li><li>3. 신용카드
                        </li><li>4. 휴대폰
                        </li><li>5. 쿠폰
                        </li><li>6. 기타 회사가 추가 정의하는 결제 수단
                    </li></ul>
                </li>
                <li>② 상품에 따라 일부 결제 수단의 이용은 제한될 수 있습니다.</li>
                <li>③ 회원의 거래금액에 대하여 내부정책 및 외부 결제업체(은행사, 카드사, 통신사 등), 기타 관련 법령의 변경에 따라 회원당 월 누적 결제액, 결제한도 등의 거래한도를 정할 수 있으며, 회원은 회사가 정한 거래한도를 초과하는 범위에서 상품을 구매하고자 할 경우 거래한도의 초과로 인하여 상품구매가 불가능할 수 있습니다.</li>
            </ul>
            
            <h2>제18조 (결제대금 보호서비스의 이용)</h2>
            <ul>
                <li>① 회사 또는 판매자는 전자상거래 서비스의 신뢰성을 제고하고 회원과 판매자간 안전한 거래가 이루어질 수 있도록 결제대금 보호서비스를 제공합니다.</li>
                <li>② 결제대금 보호서비스는 바나나티켓에서 구매하는 모든 상품의 현금성 거래의 선지급 결제 시 적용이 됩니다.</li>
                <li>③ 결제대금 보호서비스는 바나나티켓의 회원과 판매자에 이루어지는 상품매매의 안전성과 신뢰성을 제고하고, 상품을 인수하기 전에 대금을 결제하여야 하는 회원을 보호하기 위한 목적에서 제공합니다.</li>
                <li>④ 회사 또는 판매자의 결제대행 서비스를 통하여 상품구매대금을 결제하는 과정에서 발생하는 송금수수료 등은 대금을 송금하는 회원이 부담하여야 합니다.</li>
                <li>⑤ 결제대금 보호서비스를 이용하는 회원은 상품의 배송 완료시 구매확정, 교환 또는 반품의 의사표시를 하여야 합니다.</li>
                <li>⑥ 회원의 구매확정의 의사가 있거나 구매확정의 의사가 있는 것으로 간주하는 상황이 발생하는 경우 결제대금 보호서비스는 종료되고, "전자상거래 등에서의 소비자보호에 관한 법률"의 관련 규정에 따라 관련 대금이 상품의 판매자에게 송금될 수 있습니다.</li>
                <li>⑦ 결제대금 보호서비스가 종료된 이후에 청약철회, 취소, 해제, 무효 등의 사유가 발생하는 경우 회원은 판매자와 직접 청약철회, 취소, 해제 및 결제대금 환불 등에 관한 절차를 진행하여야 합니다.</li>
            </ul>
            
            <h2>제19조 (허위구매에 대한 규제)</h2>
            <ul>
                <li>① 회사는 선량한 이용자의 보호를 위하여 다음에 해당하는 고객에 대하여 일정한 기간을 정하여 예매제한 또는 해당 예매 건에 대한 예매취소 조치를 취할 수 있습니다.
                    <ul class="han">
                        <li>가. 부정한 방법을 통한 예매의 경우(예. 비정상적인 방법을 통한 예매 시도)</li>
                        <li>나. 반복적인 다량 구매 후 취소하는 경우(예. 재판매를 위하여 일정기간 동안 다량 구매 후 취소를 반복하는 경우)</li>
                        <li>다. 기타 이에 준하는 부정한 이용으로 판단되는 경우</li>
                    </ul>
                </li>
                <li>② 상기 1항의 경우 회사는 해당 고객에게 그 즉시 1일 이상의 소명기한을 부여하며, 그 기한 내 고객으로부터 소명서를 제출할 경우 그 내용이 합당하다고 판단되면 해당 조치를 해지할 수 있습니다.</li>
                <li>③ 회원이 본 조에 해당하는 행위를 지속적으로 행함으로써 회사 또는 다른 이용자에게 피해를 주는 것으로 판단되는 경우 회사는 제10조에 따라 회원자격을 제한, 정지 및 상실시킬 수 있습니다.</li>
            </ul>
            
            <h2>제20조 (티켓배송)</h2>
            <ul>
                <li>① 회사는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 회사의 고의 또는 과실로 약정 배송기간을 초과한 경우에는 그로 인한 구매자의 손해를 배상합니다.</li>
                <li>② 배송 소요 기간은 결제한 익일(신용카드 결제, 무통장입금은 입금 확인 익일)에 발송하며 도착일은 인편배송(지방포함 10일 이내)의 기준이 적용됩니다. 단, 구매한 재화에 따라 별도로 정할 수 있습니다. 또한 공휴일 및 기타 휴무일 또는 천재지변 등의 불가항력적 사유가 발생하는 경우 그 해당 기한은 배송 소요기간에서 제외합니다.</li> 
                <li>③ 티켓 배송료는 달리 정함이 없는 한 이용자가 부담하며 그 요금은 회사가 정한 비용을 기준으로 합니다.</li>
            </ul>
            
            <h2>제21조 (수신확인 통지, 구매 취소)</h2>
            <ul>
                <li>① 회사는 이용자의 구매신청이 있는 경우 이용자에게 수신확인 통지를 합니다.</li>
                <li>② 수신확인통지를 받은 이용자는 의사표시 불일치 등이 있는 경우 수신확인통지를 받은 후 즉시 구매신청의 취소를 요청할 수 있습니다.</li>
                <li>③ 회사는 배송 전 이용자의 구매신청에 대한 취소요청이 있는 때에는 지체없이 그 요청에 따라 처리합니다.</li>
            </ul>
            
            <h2>제22조 (환급, 반품 및 교환)</h2>
            <ul>
                <li>① 회사는 이용자가 구매 신청한 재화 또는 용역이 품절 등의 사유로 재화의 인도 또는 용역의 제공을 할 수 없거나 공급하기 곤란함을 알았을 때에는 지체 없이 그 사유를 구매자에게 통지합니다. 이 경우 사전에 재화 또는 용역의 대금을 받은 경우에는 대금을 받은 날부터 회사의 영업일 기준 3일 이내에 대금을 환급하거나 환급에 필요한 조치를 취합니다.</li>
                <li>② 다음의 각 호 어느 하나에 해당하는 경우 회사는 배송된 재화일지라도 재화를 반품 받은 다음 영업일 이내에 이용자의 요구에 따라 즉시 환급, 반품 및 교환 조치를 합니다. 
                    <ul>
                        <li>1. 배송된 재화가 주문내용과 상이하거나 회사가 제공한 정보와 상이할 경우</li>
                        <li>2. 배송된 재화가 파손, 손상되었거나 오염된 경우</li>
                        <li>3. 재화가 광고에 표시된 배송기간보다 늦게 배송된 경우</li>
                        <li>4. 방문 판매 등에 관한 법률 제18조에 의하여 광고에 표시하여야 할 사항을 표시하지 아니한 상태에서 이용자의 청약이 이루어진 경우</li>
                    </ul>
                </li>
            </ul>
            
            <h2>제23조 (구매 취소, 환불)</h2>
            <ul>
                <li>① 구매자가 예매한 티켓은 행사/판매 취소 마감시간 전까지, 바나나티켓 서비스의 마이티켓 메뉴에서 직접 취소하거나, 티켓예매콜센터를 통해 구매 취소를 요청할 수 있습니다. 구매자가 티켓 취소시한까지 취소 절차를 취하지 않은 경우 회사의 티켓 예매 서비스상에서 취소나 환불을 할 수 없습니다.</li>
                <li>② 회사는 판매 및 취소 마감 시간 기준은 티켓 예매 서비스의 이용안내에 명시된 내용에 따릅니다. 판매 및 취소 마감 시간은 행사 주최사 사정에 의해 변경될 수 있습니다.</li>
                <li>③ 구매자는 전화로 예매한 경우 제2항의 취소기한까지 전화로 취소할 수 있습니다.</li>
                <li>④ 회사는 관련법률에 따라 예매 후 7일 이내에 취소하는 경우 취소수수료를 부과하지 않습니다. 취소시점이 공연일로부터 10일 이내인 경우에는 다음 각 항에 따릅니다.
                    <ul>
                        <li>1. 관람일 7일 전 : 티켓금액의 10%</li>
                        <li>2. 관람일 3일 전 : 티켓금액의 20%</li>
                        <li>3. 관람일 1일 전 : 티켓금액의 30% ("티켓 예매 서비스"의 예매취소 가능 시간까지만 적용)</li>
                        <li>4. 단, 결제 금액이 1,000원 미만인 경우 카드사와 결제대행사의 최소 결제금액 정책으로 인해 1,000원 부과</li>
                    </ul>
                </li>
                <li>⑤ 취소의 시점이 공연일로부터 10일이상 남은 경우에는 구매한 티켓 장당 4,000원의 취소수수료를 부과합니다. 단, 해당 금액은 판매가격의 10%를 초과하지 아니합니다</li>
                <li>⑥ 제5항의 기간 이외의 취소 시에는 개별적인 재화 및 용역에 따라 취소수수료를 달리 정하고 해당 수수료를 공제할 수 있으며, 취소수수료 정책은 사전 공지 후 변경될 수 있습니다. 다만, 달리 정하지 않은 경우 본 조의 기준에 따릅니다.</li>
                <li>⑦ 제5항에도 불구하고 취소의 시점이 소비자분쟁해결기준의 기한에 해당하는 경우 소비자분쟁해결기준의 보상규정에 따릅니다.</li>
                <li>⑧ 구매자가 예매티켓을 분실, 훼손한 경우 회사는 해당 예매취소 및 변경, 재발행을 허용하지 않을 수 있습니다.</li>
            </ul>
            
            <h2>제24조 (결제방법에 따른 취소/환불 처리)</h2>
            <ul>
                <li>① 신용카드 결제자
                    <ul>
                        <li>1. 구매자는 예매 당일 회사의 티켓예매서비스 등을 통해 직접 취소할 수 있습니다. 단, 예매시간을 계산하는 기준은 시간이 아닌 날짜를 기준으로 합니다.</li>
                        <li>2. 구매자가 예매한 티켓을 취소할 경우 소정의 취소 수수료 등의 기타 비용을 회사에 지불하여야 하며 회사는 예매티켓의 환급 금액에서 취소 수수료 등을 공제/상계하여 차액을 환불할 수 있습니다.</li>
                        <li>3. 예매 취소 시 카드사의 부분취소 방식에 따라 기존 결제내역을 취소하고 최초 결제시의 동일카드로 취소 시점에 따라 취소수수료와 배송료를 재승인하거나, 취소수수료와 배송료를 공제 후 결제금액을 취소합니다. 복수 결제(2가지 이상의 결제방법)으로 결제를 했거나 할인쿠폰이 적용된 결제 건의 경우 부분취소가 제한될 수 있습니다.</li>
                        <li>4. 예매취소 시점과 해당 카드사의 환불처리 기준에 따라 취소금액의 환급 방법과 환급일은 다소 차이가 있을 수 있으며, 사용한 신용카드의 환불정책은 해당 신용카드 회사의 정책에 따릅니다.</li>
                    </ul>
                </li>
                <li>② 무통장 입금 결제자
                    <p>회사는 고객의 인터넷 예매 취소 시 고객이 기재한 환불 은행계좌번호와 예금주에 따라 취소 수수료와 송금 수수료를 공제한 금액을 고객 환불 계좌에 입금합니다.</p>
                </li>
                <li>③ 휴대폰 소액결제 이용자
                    <p>휴대폰 소액결제 통신사 정책에 따라, 결제 당월에 예매 취소요청 내역에 대해서는 결제취소로 진행하며, 결제 익월 예매취소 요청 내역에 대해서는 이용자가 기재 및 인증한 예매자 본인 명의의 환불계좌로 입금합니다.</p>
                </li>
                <li>④ 바나나페이 결제자
                   <ul>
                   		<li>1. 구매자는 예매 당일 회사의 티켓예매서비스 등을 통해 직접 취소할 수 있습니다. 단, 예매시간을 계산하는 기준은 시간이 아닌 날짜를 기준으로 합니다.</li>
						<li>2. 구매자가 예매한 티켓을 취소할 경우 소정의 취소 수수료 등의 기타 비용을 회사에 지불하여야 하며 회사는 예매티켓의 환급 금액에서 취소 수수료 등을 공제/상계하여 차액을 환불할 수 있습니다.</li>
						<li>3. 예매 취소 시 해당 전자지급결제대행(PG)사의 부분취소 방식에 따라 기존 결제내역을 취소하고 최초 결제시의 동일결제수단으로 취소 시점에 따라 취소수수료와 배송료를 재승인하거나, 취소수수료와 배송료를 공제 후 결제금액을 취소합니다. 복수 결제(2가지 이상의 결제방법)로 결제를 했거나 할인쿠폰이 적용된 결제 건의 경우 부분취소가 제한될 수 있습니다.</li>
						<li>4. 예매취소 시점과 바나나페이의 환불처리 기준에 따라 취소금액의 환급 방법과 환급일은 다소 차이가 있을 수 있습니다.</li>
                   </ul>
                </li>
            </ul>  
            
            <h2>제25조 (배송방법에 따른 취소 처리)</h2>
            <ul>
                <li>① 우편배송을 선택한 예매자
                    <ul>
                        <li>1. 예매 당일에는 티켓예매서비스 또는 티켓예매콜센터를 통해 직접 취소하실 수 있습니다.</li>
                        <li>2. 예매된 티켓이 배송 진행된 경우 제20조 4항에서 정한 반품정책에 따라 반품 접수 처리하여 취소할 수 있습니다.</li>
                        <li>3. 티켓이 발송된 이후에는 구매자가 취소를 원하는 티켓을 취소마감 시한 전까지 회사로 반송, 도달하도록 한 경우에만 취소가 가능합니다. 부분취소인 경우에도 취소를 원하는 티켓을 반송해야만 환불을 진행합니다. </li>
                        <li>4. 티켓이 배송 중인 상태에서 회원이 구매 취소를 요청하는 경우, 티켓의 왕복 배송비를 회원이 부담하는 것을 원칙으로 합니다.</li>
                        <li>5. 티켓 반품접수 시 이용자의 연락처, 반품사유, 무통장입금 고객의 경우 환불받은 본인명의의 계좌를 반품신청서에 작성하여 티켓과 동봉해야 합니다.</li>
                        <li>6. 수령한 티켓은 현금, 상품권과 같은 유가증권이므로 티켓이 분실되거나 훼손되었을 경우 예매 취소 및 변경이 불가합니다.</li>
                    </ul>
                </li>
                <li>② 현장수령을 선택한 예매자
                    <ul>
                        <li>1. 예매 당일에는 티켓예매서비스 또는 티켓예매콜센터를 통해 직접 취소하실 수 있습니다.</li>
                        <li>2. 예매한 티켓의 취소마감시간 이전까지 취소가 가능하지만, 제 23조에 따른 취소수수료가 부과됩니다.</li>
                        <li>3. 예매한 티켓에 따라, 부분취소가 불가한 상품이 있으며, 부분취소 시에도 취소 티켓에 대해서 취소수수료가 부과됩니다.</li>
                    </ul>
                </li>
                <li>③ 모바일 발권을 선택한 예매자 
                    <ul>
                        <li>1. 티켓예매서비스의 모바일 발권을 선택하여 티켓을 모바일로 수령하신 경우, 예매 취소가 불가합니다.</li>
                    </ul>
                </li>
            </ul>
            
            <h2>제26조 (고객센터)</h2>
            <ul>
                <li>① 회사는 회원이 제기하는 정당한 의견이나 불만을 반영하고, 회원이 서비스를 이용함에 있어 발생할 수 있는 문제 및 분쟁을 조정하기 위한 기구인 고객센터를 설치∙운영합니다.</li>
                <li>② 회사는 회원으로부터 제출되는 불만사항 및 의견을 우선적으로 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 통보 합니다.</li>
                <li>③ 고객센터의 조정에 대하여 회원은 신의 원칙에 따라 성실히 응하여야 합니다.</li>
                <li>④ 회사와 회원간에 발생한 전자상거래 분쟁과 관련하여 회원의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시∙도지사가 의뢰하는 분쟁조정기관에 따를 수 있습니다.</li>
            </ul>
            
            <h2>제27조 (금지행위)</h2>
            <ul>
                <li>① 회사가 제공하는 결제대금 보호 서비스를 이용하지 않고 판매자와 회원간에 직접적으로 거래하는 행위(직거래)는 거래의 안전을 위하여 금지되고, 직거래를 통하여 발생한 제반 문제에 대한 책임은 거래 당사자에게 있으며 회사는 이에 관하여 어떠한 책임도 지지 않습니다.</li>
                <li>② 직거래를 하거나 이를 유도한 것으로 확인된 판매자는 서비스 이용이 정지되거나 이용계약이 해지될 수 있으며, 회원은 직거래를 하거나 유도한 판매자를 회사가 운영하는 고객센터에 신고할 수 있습니다.</li>
                <li>③ 회사가 제공하는 서비스 이용방법에 의하지 아니하고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위는 금지됩니다.</li>
                <li>④ 회사는 시스템 부정행위가 확인된 경우 해당 회원에 대하여 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수, 특정서비스의 이용제한, 이용계약의 해지 등의 조치를 할 수 있습니다.</li>
                <li>⑤ 타인의 명의, 카드정보, 계좌정보 등을 도용하여 회사가 제공하는 구매서비스를 이용하는 행위는 금지됩니다.</li>
                <li>⑥ 물품판매 또는 용역제공을 가장하여 자금을 융통하는 것과 같이 "여신전문금융업법" 등 법령에 의하여 금지된 방법으로 비정상적인 결제를 하는 것은 금지되며, 해당 내용이 확인된 경우 회사는 해당 거래를 취소하거나 중지시키고 관련기관에 통보할 수 있습니다.</li>
                <li>⑦ 제 상품의 배송이 없는 등 상품의 실질적인 구매의사가 없는 구매행위 및 회사가 제공하는 할인율 등을 이용한 비정상적인 거래를 하는 것은 금지되며, 해당 내용이 확인된 경우 회사는 당해 거래를 취소하고 서비스이용을 제한하거나 이용계약을 해지할 수 있습니다.</li>
            </ul>
            
            <h2>제28조 (회사의 면책)</h2>
            <ul>
                <li>① 판매자와 회원간에 이루어지는 상품의 매매와 관련하여 발생하는 상품의 배송, 청약철회 또는 반품 등의 거래진행은 거래의 당사자인 판매자와 회원 간에 수행되어야 하며, 회사는 거래진행에는 관여하지 않으며 어떠한 책임도 부담하지 않습니다.</li>
                <li>② 제11조 제2항의 사유로 인하여 서비스를 일시적으로 중단하는 경우 회사는 이로 인하여 회원 또는 제3자가 입은 손해에 대하여 책임지지 않습니다.</li>
                <li>③ 제11조 제3항의 사유로 인하여 서비스를 제한하거나 중단하는 경우 회사는 불가항력을 이유로 그 책임을 면합니다.</li>
                <li>④ 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</li>
                <li>⑤ 회원이 자신의 개인정보를 타인에게 유출 또는 제공함으로써, 발생하는 피해에 대해서 회사는 일절 책임을 지지 않습니다.</li>
                <li>⑥ 회사의 서비스 화면에서 링크, 배너 등을 통하여 연결된 회사(또는 "피연결회사"라 함)와 회원간에 이루어진 거래에 회사는 개입하지 않으며, 해당 거래에 대하여 책임을 지지 않습니다.</li>
                <li>⑦ 회사는 서비스 화면에 표시되는 판매자 또는 제3자가 제공하는 상품 또는 정보 등의 정확성, 적시성, 타당성 등에 대하여 보증하지 않으며, 그와 관련하여 어떠한 책임도 부담하지 아니 합니다. 단, 바나나티켓이 직접 판매하는 상품은 예외로 합니다.</li>
                <li>⑧ 회사는 제31조 제1항에 따른 서비스나 기능의 전부 또는 일부의 수정이나 중단으로 인한 책임을 부담하지 않습니다.</li>
                <li>⑨ 본 조에 따라 회원이 부담하는 손해의 발생에 회사의 고의 또는 중대한 과실이 개재된 경우 회사는 그 범위 내에서 책임을 부담할 수 있습니다.</li>
            </ul>
            
            <h1>제3장 기타사항</h1>
            <h2>제29조 (준거법 및 관할법원)</h2>
            <ul>
                <li>① 이 약관과 회사와 회원간의 서비스 이용 계약, 판매자와 회원 상호간의 물품거래에 대해서는 대한민국 법령이 적용됩니다.</li>
                <li>② 이 서비스와 관련하여 회사와 회원 사이에 분쟁이 발생하여 소송이 제기되는 경우에 그 관할법원은 관계법령에 따릅니다.</li>
            </ul>
            
            <h2>제30조 (기타 조항)</h2>
            <ul>
                <li>① 회사는 필요한 경우 특정 서비스나 기능의 전부 또는 일부를 바나나티켓 사이트를 통해 사전에 공지한 후 일시적 또는 영구적으로 수정하거나 중단할 수 있습니다.</li>
                <li>② 각 당사자는 상대방의 서면동의 없이 이 약관상의 권리와 의무를 제3자에게 양도하거나 처분할 수 없습니다.</li>
                <li>③ 이 약관과 관련하여 당사자간의 합의에 의하여 추가로 작성된 계약서, 협정서, 통보서 등과 회사의 정책변경, 법령의 제개정 또는 공공기관의 고시나 지침 등에 의하여 회사가 바나나티켓 사이트를 통해 공지하는 내용도 이용계약의 일부를 구성합니다.</li>
                <li>④ 회사는 회원이 서비스 이용 시 발생 할 수 있는 정당한 의견이나 불만 사항의 적극적 수렴, 그의 해결, 회원 상호간의 분쟁 조정을 위하여 고객센터를 설치하고 운영합니다. 회사는 회원이 제기하는 각종 불만사항 및 의견에 대하여 적극적으로 검토 후 정당하다고 판단되는 경우 이를 신속하게 처리하며, 즉시 처리가 곤란한 사항에 대하여서는 그 사유와 처리기간에 대하여 이메일 혹은 전화를 통하여 회원에게 통보를 합니다.</li>
            </ul>
            
            <h2>부칙</h2>
            <ul>
                <li>(시행일) 이 약관은 2016년 4월 25일부터 시행합니다.</li>
                <li>(시행일) 이 약관은 2017년 4월 18일부터 시행합니다.</li>
            </ul>
        </div>
		
        <div class="box_agreement_txt" id="var01" style="display:none;">
            <h1>제1장 총칙</h1>
            <h2>제1조 (목적)</h2>
            <p>이 약관은 주식회사 로엔엔터테인먼트(이하 "회사"라 함)가 운영하는 티켓판매 사이트(ticket.melon.com)와 스마트폰 등 이동통신기기를 통해 제공되는 모바일 웹 사이트(m. ticket.melon.com) 및 애플리케이션 및 회사가 관련하여 운영하는 제휴, 연계 및 패밀리 서비스(이하 "바나나티켓" 이라 함)에서 제공하는 전자상거래 관련 서비스(이하 "서비스"라 함)를 이용함에 있어 상품 또는 용역을 거래하는 자 간의 권리, 의무 등 기타 필요사항, 회원과 회사간의 권리, 의무, 책임사항 및 회원의 서비스 이용절차 등에 관한 사항을 규정함을 목적으로 합니다.</p>
            <h2>제2조 (용어의 정의)</h2>
            <ul>
                <li>①   이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
                    <ul>
                        <li>1. 티켓예매서비스 : 자유로운 재화 또는 용역(이하 "상품"이라 함) 의 거래를 위하여 회사가 제공하는 실시간 전자상거래 시스템 및 그 운영을 위한 웹사이트, 모바일 애플리케이션 및 모바일 웹사이트를 말합니다.</li>
                        <li>2. 티켓예매콜센터 : 상품의 거래를 위하여 회사가 제공하는 상담원을 통한 유선전화예매 서비스를 말합니다.</li>
                        <li>3. 회원 : 서비스를 이용하기 위하여 바나나(melon.com) 서비스에 접속하여 개인정보 제공, 이용약관 동의 및 기타 회사가 요청하는 절차를 거쳐 이 약관에 따른 서비스 이용계약을 체결하고 서비스를 이용하는 모든 고객을 말합니다.</li>
                        <li>4. 구매자 : 재화 또는 용역을 구입할 의사를 회사가 제공하는 양식에 맞추어 밝힌 이용자를 의미합니다.</li>
                        <li>5. 판매자 : 회사가 정한 절차에 의하여 바나나티켓에서 상품을 판매할 수 있는 자격을 획득한 업체를 말하며, 상품을 판매할 목적으로 회사가 제공하는 상품광고 양식에 맞추어 상품을 등록하여 판매합니다. 단, 회사가 바나나티켓에서 직접 판매하는 상품의 경우, 회사는 그 범위 안에서 판매자의 지위를 가집니다.</li>
                        <li>6. 운영자 : 회사에서 제공하는 서비스의 전반적인 관리와 원활한 운영을 위하여 회사에서 선정한 자를 말합니다.</li>
                        <li>7. 구매확정기간 : 회원이 거래에 대하여 구매 종료(구매확정, 반품, 교환)의 의사표시를 하여야 하는 기간으로, 물품수령일로부터 10일이 되는 날(설치상품 등 물품수령일을 확인할 수 없는 경우에는 발송완료일로부터 20일이 되는 날)까지를 말합니다.</li>
                        <li>8. 영업일 : 회사가 정상적으로 서비스를 제공하는 날로서 토요일, 일요일 및 법정 공휴일을 제외한 날을 말합니다.</li>
                        <li>9. 결제대금 보호서비스 : 회사가 회원이 결제한 결제대금의 보호를 위하여 일정 기간 동안 결제대금을 예치하는 서비스를 말합니다.</li>
                        <li>10. 고객센터 : 서비스 이용 중 제기하는 정당한 의견이나 불만, 거래의 안전과 관련하여 발생할 수 있는 제 문제 및 분쟁을 조정하기 위한 기구를 말합니다. 원칙적으로 바나나티켓을 통한 거래에 따른 분쟁은 판매자와 회원간의 자율적인 해결이 원칙이지만, 예외적으로 분쟁의 합리적이고 원활한 조정을 위하여 회사가 조정에 참여할 수 있습니다.</li>
                    </ul>
                </li>
                <li>② 제1항에서 정의되지 아니한 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.</li>
            </ul>
            <h2>제3조 (적용범위 및 효력 우선순위)</h2>
            <ul>
                <li>① 이 약관에서 제1장(총칙), 제3장(기타사항)은 전체 서비스에 적용되며, 제2장은 바나나티켓 예매(통신판매중개) 서비스에 구분하여 적용됩니다.</li>
                <li>② 제1장 및 제3장의 규정과 개별서비스인 제2장의 규정이 상충되는 경우 개별서비스 관련 규정(제2장)이 전체서비스 관련 규정(제1장 및 제3장)보다 우선적인 효력을 갖습니다.</li>
                <li>③ 이 서비스 약관의 제반 규정은 바나나 이용약관의 관련 규정에 우선 적용되며, 이용약관과 이 약관의 정의, 내용 등이 서로 상충되는 경우 이 약관의 관련 규정을 적용합니다. 이 약관에 명시되지 아니한 사항에 대하여는 "콘텐츠 산업 진흥법", "전자상거래 등에서의 소비자 보호에 관한 법률", "약관의 규제에 관한 법률" 등 관련 법령에 따릅니다.</li>
            </ul>
            
            <h2>제4조 (약관의 명시, 효력 및 변경)</h2>
            <ul>
                <li>① 회사는 이 약관에 규정된 내용을 회원이 알 수 있도록 회사의 서비스가 제공되는 인터넷 사이트 (ticket.melon.com)의 첫 화면에 게시합니다.</li>
                <li>② 회사는 필요하다고 인정하는 경우 "약관의 규제에 관한 법률", "정보통신망 이용촉진 및 정보보호에 관한 법률", "콘텐츠 산업 진흥법", "전자상거래 등에서의 소비자 보호에 관한 법률" 등 관련 법을 위반하지 않는 범위에서 이 약관을 변경할 수 있으며, 회사가 약관을 변경하는 경우에는 적용일자 및 변경사유를 명시하여 그 적용일자 15일 전부터 서비스 사이트에 공지하고, 회원에게 불리한 약관의 변경의 경우 개정 내용을 회원이 알게 쉽게 표시하여 그 적용일자 30일 전부터 공지하며, 이메일 주소, 문자메시지 등으로 회원에게 개별 통지합니다. 회원의 연락처 미기재, 변경 등으로 인하여 개별 통지가 어려운 경우, 회원이 등록한 연락처로 공지를 하였음에도 2회 이상 반송된 경우 이 약관에 의한 공지를 함으로써 개별 통지한 것으로 간주합니다.</li>
                <li>③ 회사가 제 2 항에 따라 변경 약관을 공지 또는 통지하면서 회원에게 약관 변경 적용 일까지 거부의사를 표시하지 아니할 경우, 약관의 변경에 동의한 것으로 간주한다는 내용을 공지 또는 통지하였음에도 회원이 명시적으로 약관 변경에 대한 거부의사를 표시하지 아니하면, 회사는 회원이 변경 약관에 동의한 것으로 간주합니다.</li>
                <li>④ 이 약관은 회원이 이 약관에 동의한 날로부터 이용계약의 해지 또는 회원 탈퇴 시까지 적용하는 것을 원칙으로 합니다. 단, 이 약관의 일부 조항은 회원이 이용계약의 해지 또는 탈퇴 후에도 유효하게 적용될 수 있습니다.</li>
            </ul>
            
            <h2>제5조 (약관 외 준칙)</h2>
            <p>이 약관에 명시되지 않은 사항은 "전자상거래 등에서의 소비자보호에 관한 법률" 등 관련 법령의 규정과 일반 상관례에 의합니다.</p>
            
            <h2>제6조 (개인정보의 변경, 보호)</h2>
            <ul>
                <li>① 회원은 이용 신청 시 기재한 사항이 변경되었을 경우에는 즉시 변경사항을 최신 정보로 수정하여야 합니다. 단, 이름, ID 등 변경이 불가능한 사항은 수정할 수 없습니다.</li>
                <li>② 수정하지 않은 정보로 인하여 발생하는 손해는 당해 회원이 부담하며, 회사는 이에 대하여 고의 또는 중과실이 없는 한 아무런 책임을 지지 않습니다.</li>
                <li>③ 회사는 회원 정보를 서비스를 제공하기 위한 목적 이외의 용도로 사용하거나 회원의 동의 없이 제3자에게 제공하지 않습니다. 단, 다음의 경우는 예외로 합니다.
                    <ul>
                        <li>1. 바나나티켓에서 제공하는 서비스를 통하여 거래가 성사된 경우 물품거래와 배송 등의 이행과 관련하여 필요한 범위 내에서 회원 정보를 제공하는 경우</li>
                        <li>2. 법령이 회원의 개인정보의 이용과 제3자에 대한 정보제공을 허용하고 있는 경우</li>
                        <li>3. 구매가 성사된 때에 그 이행을 위하여 필요한 경우와 구매가 종료된 이후에도 반품, 교환, 환불, 취소 등을 위하여 필요한 경우</li>
                    </ul>
                </li>
                <li>④ 회사는 관련법령이 정하는 바에 따라서 회원의 개인정보를 보호하기 위하여 노력하며, 회원의 개인정보를 보호하기 위한 정책을 수립하고 개인정보보호 책임자를 지정하여 이를 게시합니다.</li>
                <li>⑤ 회원의 개인정보보호에 관해서는 관련법령 및 회사가 정하는 개인정보취급방침에서 정한 바를 따릅니다.</li>
            </ul>
            
            <h2>제7조 (대리행위 및 보증의 부인)</h2>
            <ul>
                <li>① 회사는 회원 또는 판매자를 대리하지 않으며, 회원과 판매자 사이에 성립된 거래에 관련된 책임과 제공한 정보에 대한 책임은 해당 판매자가 부담하여야 합니다.</li>
                <li>② 회사는 바나나티켓을 통하여 이루어지는 회원과 판매자간의 거래와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 등록 상품의 품질, 완전성, 안정성, 적법성 및 타인의 권리에 대한 비침해성, 회원 또는 판매자가 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 판매자와 회원이 전적으로 부담합니다.</li>
            </ul>
            
            <h2>제8조 (서비스 이용계약의 성립)</h2>
            <p>바나나티켓에 대한 이용계약은 이 약관에 동의한다는 의사표시(동의함을 선택)와 함께 성립됩니다.</p>
            
            <h2>제9조 (이용계약의 종료)</h2>
            <ul>
                <li>① 회원은 언제든지 회사에 해지의 의사를 통지함으로써 이용계약을 해지할 수 있습니다. 단, 해지의사를 통지하기 전에 현재 진행 중인 모든 상품의 거래를 완료하거나 철회 또는 취소하여야 하며, 거래의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다. 또한, 회원이 회사에 대한 채무를 전부 이행하지 아니한 경우 회원이 당해 채무를 전부 이행할 때까지, 회원이 이 약관 및 관련법령 등을 위반하여 이용이 정지된 경우 회사가 재발방지를 위하여 필요한 경우 회사는 회원의 이용계약 해지를 제한할 수 있습니다.</li>
                <li>② 회원의 이용계약의 해지 또는 회원 탈퇴로 인해 발생한 불이익에 대한 책임은 회원 본인이 부담하며, 이용계약이 종료되면 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.</li>
                <li>③ 회사는 다음 각 호에서 정한 바에 따라 이용계약을 해지할 수 있습니다.
                    <ul>
                        <li>1. 회사는 회원에게 다음 각 목의 1에 해당하는 사유가 발생하거나 확인된 경우 이용계약을 해지할 수 있습니다.
                            <ul class="han">
                                <li>가. 다른 회원·회사(직원·상담원 포함)의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 미풍양속에 위배되는 행위를 한 경우</li>
                                <li>나. 서비스의 원활한 진행을 방해하거나 방해할 우려가 있는 아래의 행위를 하거나 시도한 경우</li>
                                <li>다. 합리적 사유 없이 상습적·악의적으로 클레임을 제기하는 행위</li>
                                <li>라. 그 외 회사가 정한 안전거래 이용규칙을 위반한 경우</li>
                                <li>마. 고의로 회사의 영업을 방해하는 경우</li>
                                <li>바. 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유가 발생한 경우(바나나티켓 Back office 이용약관의 적용을 받는 자가 해당 약관을 위반한 경우 포함)</li>
                                <li>사. 기타 회사가 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 인정할 경우</li>
                            </ul>
                        </li>
                        <li>2. 회사가 해지를 하는 경우 회사는 회원에게 이메일, 전화, 팩스, 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 이용계약은 회사의 해지의사를 회원에게 통지한 시점에 종료됩니다.</li>
                        <li>3. 본 항에 의하여 회사가 이용계약을 해지하더라도, 해지 이전에 이미 체결된 매매계약의 완결에 관해서는 이 약관이 계속 적용됩니다.</li>
                        <li>4. 본 항에서 정한 바에 따라 이용계약이 종료될 시에는 해당 회원과 관련된 광고 및 거래를 취소할 수 있고, 회원이 상품구매대금을 신용카드로 결제한 경우에는 그 신용카드매출을 취소할 수 있으며, 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.</li>
                    </ul>
                </li>
                <li>④ 이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 회원이 책임을 부담하여야 하고, 회사는 그에 관하여 고의 또는 중대한 과실이 없는 한 일체의 책임을 지지 않습니다.
            </li></ul>
            
            <h2>제10조 (회원 관리)</h2>
            <ul>
                    <li>① 회사는 바나나티켓에서 다음 각 호의 행위를 반복하는 회원은 별도로 관리할 수 있습니다
                        <ul>
                            <li>1. 고의의 지속적인 판매 방해 행위(단기간 내, 다수의 공연티켓 구매 후 취소 등과 같은 허위 구매 시) </li>
                            <li>2. 클레임 악용(보상 악용, 선환불 악용, 반품상품 누락, 거친 언사, 억지 주장 등)</li>
                            <li>3. 욕설, 광고 등의 게시물 등록</li>
                            <li>4. 기타 비정상 활동 및 위법행위</li>
                        </ul>
                    </li>
                    <li>② 회사는 이 약관, 관련 법령 및 상거래의 일반원칙을 위반한 회원에 대하여 다음과 같은 조치를 할 수 있습니다.
                        <ul>
                            <li>1. 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수</li>
                            <li>2. 특정 서비스 이용 제한</li>
                            <li>3. 이용계약의 해지</li>
                            <li>4. 손해배상의 청구</li>
                        </ul>
                    </li>
                    <li>③ 회사가 제 2항 각 호에 정한 조치를 할 경우 회사는 사전에 회원에게 유선 또는 이메일로 통보하며, 회원의 연락이 두절되거나 긴급을 요하는 것과 같이 부득이한 경우 선 조치 후 사후 통보할 수 있습니다.</li>
                    <li>④ 회원은 본 조에 의한 회사의 조치에 대하여 항변의 사유가 있는 경우 이에 대하여 항변을 할 수 있습니다.</li>
            </ul>
            
            <h2>제11조 (서비스 기간과 중단)</h2>
            <ul>
                <li>① 회원의 서비스 기간은 바나나티켓의 약관에 동의하고 서비스 신청한 날로부터 서비스 이용계약의 해지 시까지 입니다.</li>
                <li>② 회사는 컴퓨터 등 정보통신설비의 보수, 점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 사이트 초기화면에 게시합니다.</li>
                <li>③ 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스의 제공을 제한하거나 일시 중단할 수 있습니다.</li>
            </ul>
            
            <h2>제12조 (서비스 이용료)</h2>
            <ul>
                <li>①   회사는 바나나티켓의 일부 특정 서비스 또는 기능을 제공하는 데 대해 이용료를 부과할 수 있습니다.</li>
                <li>②   본 조의 이용료에 관하여는 본 조 또는 별도 신청서에서 정하는 바에 따릅니다.</li>
            </ul>
            
            <h2>제13조 (저작권 정책)</h2>
            <ul>
                <li>① 회사는 서비스를 이용함에 있어 저작권자의 저작권 보호를 위한 정책을 수립하여 운영하며 회원은 회사의 저작권 정책을 준수하여야 합니다.</li>
                <li>② 회원은 회사가 제공하는 구매서비스를 이용하면서 작성한 각종 게시물의 저작권은 이를 작성한 회원 본인에게 있으며, 해당 게시물의 저작권 침해를 비롯한 민·형사상 모든 책임은 그에 관하여 회사의 고의 또는 중대한 과실이 없는 한 회원이 부담합니다.</li>
                <li>③ 회사는 회원이 등록한 게시물을 검색 또는 다른 사이트에 노출하거나, 판촉, 홍보 및 기타의 자료로 무상 사용할 수 있으며, 회사가 제공하는 서비스 내에서 회원의 게시물의 복제, 전시, 전송, 배포 및 2차적 저작물과 편집저작물 작성을 할 수 있습니다. 다만, 해당 게시물을 등록한 회원이 게시물의 삭제와 함께 사용중지를 요청한 경우에는 즉시 사용을 중지합니다.</li>
                <li>④ 회원이 본 조 제3항에 따라 회사에 부여한 사용권은 회사가 바나나티켓 서비스를 운영하는 기간 동안에 한하여 유효합니다.</li>
                <li>⑤ 회사는 본 조 제3항 이외의 방법으로 회원의 게시물을 상업적 이용하고자 하는 경우 전화, 팩스, 전자우편 등의 방법을 통해 사전에 회원의 동의를 얻어야 합니다. 단, 회원정보에 등록된 연락처가 사실과 다르거나 회원이 회사의 연락에 응하지 않아 사전에 동의를 구하지 못한 경우 회사는 사후에 동의 절차를 구할 수 있습니다. 회사가 본 항에 따라 회원의 게시물을 상업적으로 이용할 경우 회사는 별도의 보상제도를 운영할 수 있습니다.</li>
                <li>⑥ 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.</li>
                <li>⑦ 회원이 바나나티켓을 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 이용하거나 제 3자에게 이용하게 하는 경우 그에 대한 책임은 그에 관하여 회사의 고의 또는 중대한 과실이 없는 한 회원 본인에게 있습니다.</li>
                <li>⑧ 회원은 바나나티켓 내에서 자신의 저작권이 침해된 경우 회사가 운영하는 고객센터를 이용하여 자신의 정당한 권리를 보호받을 수 있습니다.</li>
                <li>⑨ 회사는 다음과 같은 경우 사전통보 없이 게시물을 삭제하거나 게시자에 대하여 특정서비스의 이용제한 또는 정지, 이용계약의 해지 등의 조치를 할 수 있습니다. 다만 게시물이 삭제되는 경우 해당 게시물과 관련된 게시물(답변글, 댓글 등)도 모두 삭제됩니다.
                    <ul>
                        <li>1. 대한민국의 법령을 위반하는 내용을 포함하는 경우
                        </li><li>2. 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 경우
                        </li><li>3. 정보통신기기의 오작동을 일으킬 수 있는 악성코드나 데이터를 포함하는 경우
                        </li><li>4. 사회 공공질서나 미풍양속에 위배되는 경우
                        </li><li>5. 관계법령에 의거 판매가 금지된 불법제품 또는 음란물을 게시, 광고하는 경우
                        </li><li>6. 허위 또는 과대광고의 내용을 포함하는 경우
                        </li><li>7. 직거래 유도 또는 타 사이트의 링크를 게시하는 경우
                        </li><li>8. 범죄행위와 관련된 내용을 포함하는 경우
                        </li><li>9. 정치적 경제적 분쟁을 야기하는 내용을 포함하는 경우
                        </li><li>10. 위 각 호에 준하는 중대한 사유로 인하여 회사가 제공하는 바나나티켓 서비스의 원활한 진행을 방해하는 것으로 판단되는 경우
                    </li></ul>
                </li>
            </ul>
            
            <h1>제2장 바나나티켓 예매(통신판매중개) 서비스</h1>
            <h2>제14조 (예매 서비스의 제공)</h2>
            <p>회사는 티켓예매서비스 및 티켓예매콜센터를 통하여 공연의 예약 서비스를 제공하며, 예약 가능 기간은 회원이 사용하는 예약 서비스의 선택, 결제수단, 배송방법에 따라 다르며, 이는 각 상품별 안내 및 예매유의사항에 명시된 내용을 따릅니다.</p>
            
            <h2>제15조 (회원의 서비스 이용)</h2>
            <ul>
                <li>① 회원은 구매의사 없이 판매자의 상품에 입찰하거나 구매표시를 하여서는 아니 되며, 구매의사 없이 입찰행위를 통하여 상품의 가격을 올리거나 구매의사를 표시하여 판매자의 상품판매의 기회를 방해하거나 다른 회원의 구매기회를 방해한 것이 적발되는 경우 회사는 회원자격을 정지하는 등의 조치를 취할 수 있습니다.</li>
                <li>② 회원은 상품을 구매하기 전에 반드시 상품 구매 페이지 내에 작성된 예매상세 내용과 거래의 조건을 정확하게 확인한 후 구매를 하여야 합니다. 구매하려는 상품의 내용과 거래의 조건을 확인하지 않고 구매하여 발생한 모든 손실, 손해의 책임은 회원에게 있습니다.</li>
                <li>③ 회원은 이 약관 및 회사가 서비스 화면에서 고지하는 내용을 준수하여야 하며, 약관 및 고지내용을 위반하거나 이행하지 아니하여 발생하는 모든 손실, 손해에 대하여 책임을 부담합니다.</li>
                <li>④ 회원은 구매한 상품에 청약철회의 원인이 발생한 경우 수령한 상품을 임의로 사용하거나 훼손되도록 방치하여서는 안 됩니다.</li>
                <li>⑤ 회원은 판매자와 상품매매 절차에서 분쟁이 발생한 경우 분쟁의 해결을 위하여 성실히 임하여야 하며, 분쟁해결의 불성실로 인하여 판매자와 회사에 발생한 모든 손실, 손해를 부담하여야 합니다.</li>
                <li>⑥ 티켓 예매를 위한 결제와 관련하여 회원이 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 회원이 부담하여야 합니다.</li>
                <li>⑦ 회원은 상품의 구매 시 결제방법을 사용함에 있어 본인 명의의 결제수단을 사용하여야 하며, 타인의 결제수단의 임의사용 등을 하여서는 안 됩니다. 타인의 결제수단을 임의 사용함으로써 발생하는 회사, 결제수단 소유자, 판매자의 손실과 손해에 대한 모든 책임은 회원에게 있습니다.</li>
                <li>⑧ 회사는 회원이 티켓상품 결제 시 사용한 결제수단에 대해 정당한 사용권한을 가지고 있는지의 여부를 확인할 수 있으며, 이에 대한 확인이 완료될 때까지 거래진행을 중지하거나 해당거래를 취소할 수 있습니다.</li>
                <li>⑨ 회사는 회원에게 서비스가 안전하게 제공 될 수 있도록 각종 설비와 자료를 관리해야 하며, 서비스가 제공목적에 맞게 이용되고 있는지 확인하고 회원에게 이용목적에 위반되는 부분이 확인될 시 사유의 소명을 요청할 수가 있습니다.</li>
                <li>⑩ 회사가 회원의 서비스 이용 편의를 위해 제휴업체로부터 정보를 제공받아 게재하거나 제3자가 제공하는 방식으로 바나나티켓의 사이트 내 또는 링크 방식으로 참조용 정보나 컨텐츠를 제공하는 경우라도, 회원은 상품 구매 시 자신의 판단과 책임으로 결정하여 구매하여야 하며, 회사는 어떠한 경우에도 회원의 구매결정에 대하여 책임을 부담하지 않습니다.</li>
                <li>⑪ 회사는 미성년자인 회원과 계약을 체결하는 경우에는 그 법정대리인의 동의를 얻지 못하면 미성년자인 회원 본인 또는 법정대리인은 구매계약을 취소할 수 있습니다.</li>
                <li>⑫ 본 조에 따라 회원이 부담하는 손해의 발생에 회사의 고의 또는 중대한 과실이 개재된 경우 회사는 그 범위 내에서 책임을 부담할 수 있습니다.</li>
            </ul>
            
            <h2>제16조 (티켓 예매수수료)</h2>
            <ul>
                <li>① 회사는 회사가 제공하는 예약 서비스에 대해 예매 수수료를 부과합니다. 예매 방법(티켓예매서비스 또는 고객센터 등)에 따라 차등화된 예매 수수료를 받고 있으며, 예매 수수료 정책은 회사의 티켓예매서비스상에 별도로 게시할 수 있고 제4조에 따라 회원에 통지 후 변경될 수 있습니다.</li><li>
                </li><li>② 개별 공연별로 달리 정하지 않는 한 예매수수료는 제23조에 따른 취소의 경우에도 환급하지 아니합니다.</li><li>
            </li></ul>
            
            <h2>제17조 (대금 결제)</h2>
            <ul>
                <li>① 회사는 회원은 현금, 카드 기타의 방법으로 매매대금을 결제할 수 있는 방법을 제공하며, 회원이 상품구매를 위한 결제를 할 수 있는 방법은 다음 각 호와 같습니다.
                    <ul>
                        <li>1. 무통장입금
                        </li><li>2. 계좌이체
                        </li><li>3. 신용카드
                        </li><li>4. 휴대폰
                        </li><li>5. 쿠폰
                        </li><li>6. 기타 회사가 추가 정의하는 결제 수단
                    </li></ul>
                </li>
                <li>② 상품에 따라 일부 결제 수단의 이용은 제한될 수 있습니다.</li>
                <li>① 회원의 거래금액에 대하여 내부정책 및 외부 결제업체(은행사, 카드사, 통신사 등), 기타 관련 법령의 변경에 따라 회원당 월 누적 결제액, 결제한도 등의 거래한도를 정할 수 있으며, 회원은 회사가 정한 거래한도를 초과하는 범위에서 상품을 구매하고자 할 경우 거래한도의 초과로 인하여 상품구매가 불가능할 수 있습니다.</li>
            </ul>
            
            <h2>제18조 (결제대금 보호서비스의 이용)</h2>
            <ul>
                <li>① 회사 또는 판매자는 전자상거래 서비스의 신뢰성을 제고하고 회원과 판매자간 안전한 거래가 이루어질 수 있도록 결제대금 보호서비스를 제공합니다.</li>
                <li>② 결제대금 보호서비스는 바나나티켓에서 구매하는 모든 상품의 현금성 거래의 선지급 결제 시 적용이 됩니다.</li>
                <li>③ 결제대금 보호서비스는 바나나티켓의 회원과 판매자에 이루어지는 상품매매의 안전성과 신뢰성을 제고하고, 상품을 인수하기 전에 대금을 결제하여야 하는 회원을 보호하기 위한 목적에서 제공합니다.</li>
                <li>④ 회사 또는 판매자의 결제대행 서비스를 통하여 상품구매대금을 결제하는 과정에서 발생하는 송금수수료 등은 대금을 송금하는 회원이 부담하여야 합니다.</li>
                <li>⑤ 결제대금 보호서비스를 이용하는 회원은 상품의 배송 완료시 구매확정, 교환 또는 반품의 의사표시를 하여야 합니다.</li>
                <li>⑥ 회원의 구매확정의 의사가 있거나 구매확정의 의사가 있는 것으로 간주하는 상황이 발생하는 경우 결제대금 보호서비스는 종료되고, "전자상거래 등에서의 소비자보호에 관한 법률"의 관련 규정에 따라 관련 대금이 상품의 판매자에게 송금될 수 있습니다.</li>
                <li>⑦ 결제대금 보호서비스가 종료된 이후에 청약철회, 취소, 해제, 무효 등의 사유가 발생하는 경우 회원은 판매자와 직접 청약철회, 취소, 해제 및 결제대금 환불 등에 관한 절차를 진행하여야 합니다.</li>
            </ul>
            
            <h2>제19조 (허위구매에 대한 규제)</h2>
            <ul>
                <li>① 회사는 선량한 이용자의 보호를 위하여 다음에 해당하는 고객에 대하여 일정한 기간을 정하여 예매제한 또는 해당 예매 건에 대한 예매취소 조치를 취할 수 있습니다.
                    <ul class="han">
                        <li>가. 부정한 방법을 통한 예매의 경우(예. 비정상적인 방법을 통한 예매 시도)</li>
                        <li>나. 반복적인 다량 구매 후 취소하는 경우(예. 재판매를 위하여 일정기간 동안 다량 구매 후 취소를 반복하는 경우)</li>
                        <li>다. 기타 이에 준하는 부정한 이용으로 판단되는 경우</li>
                    </ul>
                </li>
                <li>② 상기 1항의 경우 회사는 해당 고객에게 그 즉시 1일 이상의 소명기한을 부여하며, 그 기한 내 고객으로부터 소명서를 제출할 경우 그 내용이 합당하다고 판단되면 해당 조치를 해지할 수 있습니다.</li>
                <li>③ 회원이 본 조에 해당하는 행위를 지속적으로 행함으로써 회사 또는 다른 이용자에게 피해를 주는 것으로 판단되는 경우 회사는 제10조에 따라 회원자격을 제한, 정지 및 상실시킬 수 있습니다.</li>
            </ul>
            
            <h2>제20조 (티켓배송)</h2>
            <ul>
                <li>① 회사는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 회사의 고의 또는 과실로 약정 배송기간을 초과한 경우에는 그로 인한 구매자의 손해를 배상합니다.</li>
                <li>② 배송 소요 기간은 결제한 익일(신용카드 결제, 무통장입금은 입금 확인 익일)에 발송하며 도착일은 인편배송(지방포함 10일 이내)의 기준이 적용됩니다. 단, 구매한 재화에 따라 별도로 정할 수 있습니다. 또한 공휴일 및 기타 휴무일 또는 천재지변 등의 불가항력적 사유가 발생하는 경우 그 해당 기한은 배송 소요기간에서 제외합니다.</li> 
                <li>③ 티켓 배송료는 달리 정함이 없는 한 이용자가 부담하며 그 요금은 회사가 정한 비용을 기준으로 합니다.</li>
            </ul>
            
            <h2>제21조 (수신확인 통지, 구매 취소)</h2>
            <ul>
                <li>① 회사는 이용자의 구매신청이 있는 경우 이용자에게 수신확인 통지를 합니다.</li>
                <li>② 수신확인통지를 받은 이용자는 의사표시 불일치 등이 있는 경우 수신확인통지를 받은 후 즉시 구매신청의 취소를 요청할 수 있습니다.</li>
                <li>③ 회사는 배송 전 이용자의 구매신청에 대한 취소요청이 있는 때에는 지체없이 그 요청에 따라 처리합니다.</li>
            </ul>
            
            <h2>제22조 (환급, 반품 및 교환)</h2>
            <ul>
                <li>① 회사는 이용자가 구매 신청한 재화 또는 용역이 품절 등의 사유로 재화의 인도 또는 용역의 제공을 할 수 없거나 공급하기 곤란함을 알았을 때에는 지체 없이 그 사유를 구매자에게 통지합니다. 이 경우 사전에 재화 또는 용역의 대금을 받은 경우에는 대금을 받은 날부터 회사의 영업일 기준 3일 이내에 대금을 환급하거나 환급에 필요한 조치를 취합니다.</li>
                <li>② 다음의 각 호 어느 하나에 해당하는 경우 회사는 배송된 재화일지라도 재화를 반품 받은 다음 영업일 이내에 이용자의 요구에 따라 즉시 환급, 반품 및 교환 조치를 합니다. 
                    <ul>
                        <li>1. 배송된 재화가 주문내용과 상이하거나 회사가 제공한 정보와 상이할 경우</li>
                        <li>2. 배송된 재화가 파손, 손상되었거나 오염된 경우</li>
                        <li>3. 재화가 광고에 표시된 배송기간보다 늦게 배송된 경우</li>
                        <li>4. 방문 판매 등에 관한 법률 제18조에 의하여 광고에 표시하여야 할 사항을 표시하지 아니한 상태에서 이용자의 청약이 이루어진 경우</li>
                    </ul>
                </li>
            </ul>
            
            <h2>제23조 (구매 취소, 환불)</h2>
            <ul>
                <li>① 구매자가 예매한 티켓은 행사/판매 취소 마감시간 전까지, 바나나티켓 서비스의 마이티켓 메뉴에서 직접 취소하거나, 티켓예매콜센터를 통해 구매 취소를 요청할 수 있습니다. 구매자가 티켓 취소시한까지 취소 절차를 취하지 않은 경우 회사의 티켓 예매 서비스상에서 취소나 환불을 할 수 없습니다.</li>
                <li>② 회사는 판매 및 취소 마감 시간 기준은 티켓 예매 서비스의 이용안내에 명시된 내용에 따릅니다. 판매 및 취소 마감 시간은 행사 주최사 사정에 의해 변경될 수 있습니다.</li>
                <li>③ 구매자는 전화로 예매한 경우 제2항의 취소기한까지 전화로 취소할 수 있습니다.</li>
                <li>④ 회사는 관련법률에 따라 예매 후 7일 이내에 취소하는 경우 취소수수료를 부과하지 않습니다. 취소시점이 공연일로부터 10일 이내인 경우에는 다음 각 항에 따릅니다.
                    <ul>
                        <li>1. 관람일 7일 전 : 티켓금액의 10%</li>
                        <li>2. 관람일 3일 전 : 티켓금액의 20%</li>
                        <li>3. 관람일 1일 전 : 티켓금액의 30% ("티켓 예매 서비스"의 예매취소 가능 시간까지만 적용)</li>
                        <li>4. 단, 결제 금액이 1,000원 미만인 경우 카드사와 결제대행사의 최소 결제금액 정책으로 인해 1,000원 부과</li>
                    </ul>
                </li>
                <li>⑤ 취소의 시점이 공연일로부터 10일이상 남은 경우에는 구매한 티켓 장당 4,000원의 취소수수료를 부과합니다. 단, 해당 금액은 판매가격의 10%를 초과하지 아니합니다</li>
                <li>⑥ 제5항의 기간 이외의 취소 시에는 개별적인 재화 및 용역에 따라 취소수수료를 달리 정하고 해당 수수료를 공제할 수 있으며, 취소수수료 정책은 사전 공지 후 변경될 수 있습니다. 다만, 달리 정하지 않은 경우 본 조의 기준에 따릅니다.</li>
                <li>⑦ 제5항에도 불구하고 취소의 시점이 소비자분쟁해결기준의 기한에 해당하는 경우 소비자분쟁해결기준의 보상규정에 따릅니다.</li>
                <li>⑧ 구매자가 예매티켓을 분실, 훼손한 경우 회사는 해당 예매취소 및 변경, 재발행을 허용하지 않을 수 있습니다.</li>
            </ul>
            
            <h2>제24조 (결제방법에 따른 취소/환불 처리)</h2>
            <ul>
                <li>① 신용카드 결제자
                    <ul>
                        <li>1. 구매자는 예매 당일 회사의 티켓예매서비스 등을 통해 직접 취소할 수 있습니다. 단, 예매시간을 계산하는 기준은 시간이 아닌 날짜를 기준으로 합니다.</li>
                        <li>2. 구매자가 예매한 티켓을 취소할 경우 소정의 취소 수수료 등의 기타 비용을 회사에 지불하여야 하며 회사는 예매티켓의 환급 금액에서 취소 수수료 등을 공제/상계하여 차액을 환불할 수 있습니다.</li>
                        <li>3. 예매 취소 시 카드사의 부분취소 방식에 따라 기존 결제내역을 취소하고 최초 결제시의 동일카드로 취소 시점에 따라 취소수수료와 배송료를 재승인하거나, 취소수수료와 배송료를 공제 후 결제금액을 취소합니다. 복수 결제(2가지 이상의 결제방법)으로 결제를 했거나 할인쿠폰이 적용된 결제 건의 경우 부분취소가 제한될 수 있습니다.</li>
                        <li>4. 예매취소 시점과 해당 카드사의 환불처리 기준에 따라 취소금액의 환급 방법과 환급일은 다소 차이가 있을 수 있으며, 사용한 신용카드의 환불정책은 해당 신용카드 회사의 정책에 따릅니다.</li>
                    </ul>
                </li>
                <li>② 무통장 입금 결제자
                    <p>회사는 고객의 인터넷 예매 취소 시 고객이 기재한 환불 은행계좌번호와 예금주에 따라 취소 수수료와 송금 수수료를 공제한 금액을 고객 환불 계좌에 입금합니다.</p>
                </li>
                <li>③ 휴대폰 소액결제 이용자
                    <p>휴대폰 소액결제 통신사 정책에 따라, 결제 당월에 예매 취소요청 내역에 대해서는 결제취소로 진행하며, 결제 익월 예매취소 요청 내역에 대해서는 이용자가 기재 및 인증한 예매자 본인 명의의 환불계좌로 입금합니다.</p>
                </li>
            </ul>  
            
            <h2>제25조 (배송방법에 따른 취소 처리)</h2>
            <ul>
                <li>① 우편배송을 선택한 예매자
                    <ul>
                        <li>1. 예매 당일에는 티켓예매서비스 또는 티켓예매콜센터를 통해 직접 취소하실 수 있습니다.</li>
                        <li>2. 예매된 티켓이 배송 진행된 경우 제20조 4항에서 정한 반품정책에 따라 반품 접수 처리하여 취소할 수 있습니다.</li>
                        <li>3. 티켓이 발송된 이후에는 구매자가 취소를 원하는 티켓을 취소마감 시한 전까지 회사로 반송, 도달하도록 한 경우에만 취소가 가능합니다. 부분취소인 경우에도 취소를 원하는 티켓을 반송해야만 환불을 진행합니다. </li>
                        <li>4. 티켓이 배송 중인 상태에서 회원이 구매 취소를 요청하는 경우, 티켓의 왕복 배송비를 회원이 부담하는 것을 원칙으로 합니다.</li>
                        <li>5. 티켓 반품접수 시 이용자의 연락처, 반품사유, 무통장입금 고객의 경우 환불받은 본인명의의 계좌를 반품신청서에 작성하여 티켓과 동봉해야 합니다.</li>
                        <li>6. 수령한 티켓은 현금, 상품권과 같은 유가증권이므로 티켓이 분실되거나 훼손되었을 경우 예매 취소 및 변경이 불가합니다.</li>
                    </ul>
                </li>
                <li>② 현장수령을 선택한 예매자
                    <ul>
                        <li>1. 예매 당일에는 티켓예매서비스 또는 티켓예매콜센터를 통해 직접 취소하실 수 있습니다.</li>
                        <li>2. 예매한 티켓의 취소마감시간 이전까지 취소가 가능하지만, 제 N조에 따른 취소수수료가 부과됩니다. </li>
                        <li>3. 예매한 티켓에 따라, 부분취소가 불가한 상품이 있으며, 부분취소 시에도 취소 티켓에 대해서 취소수수료가 부과됩니다.</li>
                    </ul>
                </li>
                <li>③ 모바일 발권을 선택한 예매자 
                    <ul>
                        <li>1. 티켓예매서비스의 모바일 발권을 선택하여 티켓을 모바일로 수령하신 경우, 예매 취소가 불가합니다.</li>
                    </ul>
                </li>
            </ul>
            
            <h2>제26조 (고객센터)</h2>
            <ul>
                <li>① 회사는 회원이 제기하는 정당한 의견이나 불만을 반영하고, 회원이 서비스를 이용함에 있어 발생할 수 있는 문제 및 분쟁을 조정하기 위한 기구인 고객센터를 설치∙운영합니다.</li>
                <li>② 회사는 회원으로부터 제출되는 불만사항 및 의견을 우선적으로 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 통보 합니다.</li>
                <li>③ 고객센터의 조정에 대하여 회원은 신의 원칙에 따라 성실히 응하여야 합니다.</li>
                <li>④ 회사와 회원간에 발생한 전자상거래 분쟁과 관련하여 회원의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시∙도지사가 의뢰하는 분쟁조정기관에 따를 수 있습니다.</li>
            </ul>
            
            <h2>제27조 (금지행위)</h2>
            <ul>
                <li>① 회사가 제공하는 결제대금 보호 서비스를 이용하지 않고 판매자와 회원간에 직접적으로 거래하는 행위(직거래)는 거래의 안전을 위하여 금지되고, 직거래를 통하여 발생한 제반 문제에 대한 책임은 거래 당사자에게 있으며 회사는 이에 관하여 어떠한 책임도 지지 않습니다.</li>
                <li>② 직거래를 하거나 이를 유도한 것으로 확인된 판매자는 서비스 이용이 정지되거나 이용계약이 해지될 수 있으며, 회원은 직거래를 하거나 유도한 판매자를 회사가 운영하는 고객센터에 신고할 수 있습니다.</li>
                <li>③ 회사가 제공하는 서비스 이용방법에 의하지 아니하고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위는 금지됩니다.</li>
                <li>④ 회사는 시스템 부정행위가 확인된 경우 해당 회원에 대하여 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수, 특정서비스의 이용제한, 이용계약의 해지 등의 조치를 할 수 있습니다.</li>
                <li>⑤ 타인의 명의, 카드정보, 계좌정보 등을 도용하여 회사가 제공하는 구매서비스를 이용하는 행위는 금지됩니다.</li>
                <li>⑥ 물품판매 또는 용역제공을 가장하여 자금을 융통하는 것과 같이 "여신전문금융업법" 등 법령에 의하여 금지된 방법으로 비정상적인 결제를 하는 것은 금지되며, 해당 내용이 확인된 경우 회사는 해당 거래를 취소하거나 중지시키고 관련기관에 통보할 수 있습니다.</li>
                <li>⑦ 제 상품의 배송이 없는 등 상품의 실질적인 구매의사가 없는 구매행위 및 회사가 제공하는 할인율 등을 이용한 비정상적인 거래를 하는 것은 금지되며, 해당 내용이 확인된 경우 회사는 당해 거래를 취소하고 서비스이용을 제한하거나 이용계약을 해지할 수 있습니다.</li>
            </ul>
            
            <h2>제28조 (회사의 면책)</h2>
            <ul>
                <li>① 판매자와 회원간에 이루어지는 상품의 매매와 관련하여 발생하는 상품의 배송, 청약철회 또는 반품 등의 거래진행은 거래의 당사자인 판매자와 회원 간에 수행되어야 하며, 회사는 거래진행에는 관여하지 않으며 어떠한 책임도 부담하지 않습니다.</li>
                <li>② 제11조 제2항의 사유로 인하여 서비스를 일시적으로 중단하는 경우 회사는 이로 인하여 회원 또는 제3자가 입은 손해에 대하여 책임지지 않습니다.</li>
                <li>③ 제11조 제3항의 사유로 인하여 서비스를 제한하거나 중단하는 경우 회사는 불가항력을 이유로 그 책임을 면합니다.</li>
                <li>④ 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</li>
                <li>⑤ 회원이 자신의 개인정보를 타인에게 유출 또는 제공함으로써, 발생하는 피해에 대해서 회사는 일절 책임을 지지 않습니다.</li>
                <li>⑥ 회사의 서비스 화면에서 링크, 배너 등을 통하여 연결된 회사(또는 "피연결회사"라 함)와 회원간에 이루어진 거래에 회사는 개입하지 않으며, 해당 거래에 대하여 책임을 지지 않습니다.</li>
                <li>⑦ 회사는 서비스 화면에 표시되는 판매자 또는 제3자가 제공하는 상품 또는 정보 등의 정확성, 적시성, 타당성 등에 대하여 보증하지 않으며, 그와 관련하여 어떠한 책임도 부담하지 아니 합니다. 단, 바나나티켓이 직접 판매하는 상품은 예외로 합니다.</li>
                <li>⑧ 회사는 제31조 제1항에 따른 서비스나 기능의 전부 또는 일부의 수정이나 중단으로 인한 책임을 부담하지 않습니다.</li>
                <li>⑨ 본 조에 따라 회원이 부담하는 손해의 발생에 회사의 고의 또는 중대한 과실이 개재된 경우 회사는 그 범위 내에서 책임을 부담할 수 있습니다.</li>
            </ul>
            
            <h1>제3장 기타사항</h1>
            <h2>제29조 (준거법 및 관할법원)</h2>
            <ul>
                <li>① 이 약관과 회사와 회원간의 서비스 이용 계약, 판매자와 회원 상호간의 물품거래에 대해서는 대한민국 법령이 적용됩니다.</li>
                <li>② 이 서비스와 관련하여 회사와 회원 사이에 분쟁이 발생하여 소송이 제기되는 경우에 그 관할법원은 관계법령에 따릅니다.</li>
            </ul>
            
            <h2>제30조 (기타 조항)</h2>
            <ul>
                <li>① 회사는 필요한 경우 특정 서비스나 기능의 전부 또는 일부를 바나나티켓 사이트를 통해 사전에 공지한 후 일시적 또는 영구적으로 수정하거나 중단할 수 있습니다.</li>
                <li>② 각 당사자는 상대방의 서면동의 없이 이 약관상의 권리와 의무를 제3자에게 양도하거나 처분할 수 없습니다.</li>
                <li>③ 이 약관과 관련하여 당사자간의 합의에 의하여 추가로 작성된 계약서, 협정서, 통보서 등과 회사의 정책변경, 법령의 제개정 또는 공공기관의 고시나 지침 등에 의하여 회사가 바나나티켓 사이트를 통해 공지하는 내용도 이용계약의 일부를 구성합니다.</li>
                <li>④ 회사는 회원이 서비스 이용 시 발생 할 수 있는 정당한 의견이나 불만 사항의 적극적 수렴, 그의 해결, 회원 상호간의 분쟁 조정을 위하여 고객센터를 설치하고 운영합니다. 회사는 회원이 제기하는 각종 불만사항 및 의견에 대하여 적극적으로 검토 후 정당하다고 판단되는 경우 이를 신속하게 처리하며, 즉시 처리가 곤란한 사항에 대하여서는 그 사유와 처리기간에 대하여 이메일 혹은 전화를 통하여 회원에게 통보를 합니다.</li>
            </ul>
        </div>
        
     
    </div>
</div>